[
  {
    "ID": 17,
    "Quotes": "When we are in love we seem to ourselves quite different from what we were before.",
    "Author": "Blaise Pascal",
    "Category": "LOVE"
  },
  {
    "ID": 22,
    "Quotes": "The problem with marriage is that it ends every night after making love, and it must be rebuilt every morning before breakfast.",
    "Author": "Gabriel Jose Garcia Marquez",
    "Category": "LOVE"
  },
  {
    "ID": 77,
    "Quotes": "To abandon oneself to principles is really to die - and to die for an impossible love which is the contrary of love.",
    "Author": "Albert Camus",
    "Category": "LOVE"
  },
  {
    "ID": 84,
    "Quotes": "The desire for possession is insatiable, to such a point that it can survive even love itself. To love, therefore, is to sterilize the person one loves.",
    "Author": "Albert Camus",
    "Category": "LOVE"
  },
  {
    "ID": 87,
    "Quotes": "Man is an idea, and a precious small idea once he turns his back on love.",
    "Author": "Albert Camus",
    "Category": "LOVE"
  },
  {
    "ID": 291,
    "Quotes": "The more one loves a mistress, the more one is ready to hate her.",
    "Author": "Francois de La Rochefoucauld",
    "Category": "LOVE"
  },
  {
    "ID": 546,
    "Quotes": "I know you've heard it a thousand times before. But it's true - hard work pays off. If you want to be good, you have to practice, practice, practice. If you don't love something, then don't do it.",
    "Author": "Ray Bradbury",
    "Category": "LOVE"
  },
  {
    "ID": 585,
    "Quotes": "A lover tries to stand in well with the pet dog of the house.",
    "Author": "Moliere",
    "Category": "LOVE"
  },
  {
    "ID": 765,
    "Quotes": "Everybody loves you when you're six foot in the ground.",
    "Author": "John Lennon",
    "Category": "LOVE"
  },
  {
    "ID": 798,
    "Quotes": "This is what is hardest: to close the open hand because one loves.",
    "Author": "Friedrich Nietzsche",
    "Category": "LOVE"
  },
  {
    "ID": 896,
    "Quotes": "There is no such thing as a lovers' oath.",
    "Author": "Plato",
    "Category": "LOVE"
  },
  {
    "ID": 931,
    "Quotes": "It is better to be feared than loved, if you cannot be both.",
    "Author": "Niccolo Machiavelli",
    "Category": "LOVE"
  },
  {
    "ID": 989,
    "Quotes": "Romance should never begin with sentiment. It should begin with science and end with a settlement.",
    "Author": "Oscar Wilde",
    "Category": "LOVE"
  },
  {
    "ID": 999,
    "Quotes": "The first lover is kept a long while, when no offer is made of a second.",
    "Author": "Francois de La Rochefoucauld",
    "Category": "LOVE"
  },
  {
    "ID": 1067,
    "Quotes": "A lover always thinks of his mistress first and himself second;with a husband it runs the other way.",
    "Author": "Honore de Balzac",
    "Category": "LOVE"
  },
  {
    "ID": 1380,
    "Quotes": "Do not bite at the bait of pleasure, till you know there is no hook beneath it.",
    "Author": "Thomas Jefferson",
    "Category": "LOVE"
  },
  {
    "ID": 1451,
    "Quotes": "How did it happen that their lips came together? How does it happen that birds sing, that snow melts, that the rose unfolds, that the dawn whitens behind the stark shapes of trees on the quivering summit of the hill? A kiss, and all was said.",
    "Author": "Victor Hugo",
    "Category": "LOVE"
  },
  {
    "ID": 1601,
    "Quotes": "The reason that lovers never weary each other is because they are always talking about themselves.",
    "Author": "Francois de La Rochefoucauld",
    "Category": "LOVE"
  },
  {
    "ID": 2036,
    "Quotes": "I do all the evil I can before I learn to shun it? Is it not enough to know the evil to shun it? If not, we should be sincere enough to admit that we love evil too well to give it up.",
    "Author": "Mahatma Gandhi",
    "Category": "LOVE"
  },
  {
    "ID": 2093,
    "Quotes": "The woods are lovely, dark and deep. But I have promises to keep, and miles to go before I sleep.",
    "Author": "Robert Frost",
    "Category": "LOVE"
  },
  {
    "ID": 2102,
    "Quotes": "Before we make love my husband takes a pain killer.",
    "Author": "Joan Rivers",
    "Category": "LOVE"
  },
  {
    "ID": 2108,
    "Quotes": "People have to really suffer before they can risk doing what they love.",
    "Author": "Chuck Palahniuk",
    "Category": "LOVE"
  },
  {
    "ID": 2117,
    "Quotes": "Love is the impatient part of line without which one has to be death.",
    "Author": "Your Quotes",
    "Category": "LOVE"
  },
  {
    "ID": 2125,
    "Quotes": "I know of only one duty, and that is to love.",
    "Author": "Albert Camus",
    "Category": "LOVE"
  }
]