[
  {
    "ID": 2,
    "Quotes": "The superior man acts before he speaks, and afterwards speaks according to his action.",
    "Author": "Confucius",
    "Category": "ACT"
  },
  {
    "ID": 14,
    "Quotes": "Every war when it comes, or before it comes, is represented not as a war but as an act of self-defense against a homicidal maniac.",
    "Author": "George Orwell",
    "Category": "ACT"
  },
  {
    "ID": 142,
    "Quotes": "A flow of words is a sure sign of duplicity.",
    "Author": "Honore de Balzac",
    "Category": "ACT"
  },
  {
    "ID": 255,
    "Quotes": "Nothing is pleasant that is not spiced with variety.",
    "Author": "Francis Bacon",
    "Category": "ACT"
  },
  {
    "ID": 368,
    "Quotes": "The art of acting consists in keeping people from coughing.",
    "Author": "Benjamin Franklin",
    "Category": "ACT"
  },
  {
    "ID": 455,
    "Quotes": "No sane man will dance.",
    "Author": "Cicero",
    "Category": "ACT"
  },
  {
    "ID": 474,
    "Quotes": "The best actors do not let the wheels show.",
    "Author": "Milan Kundera",
    "Category": "ACT"
  },
  {
    "ID": 827,
    "Quotes": "I often quote myself. It adds spice to my conversation.",
    "Author": "George Bernard Shaw",
    "Category": "ACT"
  },
  {
    "ID": 1508,
    "Quotes": "In making a speech one must study three points: first, the means of producing persuasion;second, the language;third the proper arrangement of the various parts of the speech.",
    "Author": "Aristotel",
    "Category": "ACT"
  },
  {
    "ID": 1545,
    "Quotes": "Moral excellence comes about as a result of habit. We become just by doing just acts, temperate by doing temperate acts, brave by doing brave acts.",
    "Author": "Aristotel",
    "Category": "ACT"
  },
  {
    "ID": 1603,
    "Quotes": "He who has a task to perform must know how to take sides, or he is quite unworthy of it.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "ACT"
  },
  {
    "ID": 1612,
    "Quotes": "I hold the world but as the world, Gratiano;A stage where every man must play a part, And mine is a sad one.",
    "Author": "William Shakespeare",
    "Category": "ACT"
  },
  {
    "ID": 1998,
    "Quotes": "I am acquainted with no immaterial sensuality so delightful as good acting.",
    "Author": "Lord Byron",
    "Category": "ACT"
  },
  {
    "ID": 2049,
    "Quotes": "It's no secret that we were sticking just about every nickel we had on the chance that people would really be interested in something totally new and unique in the field of entertainment.",
    "Author": "Walt Disney",
    "Category": "ACT"
  },
  {
    "ID": 2051,
    "Quotes": "We allow no geniuses around our Studio.",
    "Author": "Walt Disney",
    "Category": "ACT"
  },
  {
    "ID": 2060,
    "Quotes": "Of all of our inventions for mass communication, pictures still speak the most universally understood language.",
    "Author": "Walt Disney",
    "Category": "ACT"
  },
  {
    "ID": 2107,
    "Quotes": "Think before you act and act on what you believe.",
    "Author": "Bo Bennett",
    "Category": "ACT"
  }
]