[
  {
    "ID": 109,
    "Quotes": "You know what charm is: a way of getting the answer 'yes' without having asked any clear question.",
    "Author": "Albert Camus",
    "Category": "BEAUTY"
  },
  {
    "ID": 112,
    "Quotes": "Beauty is unbearable, drives us to despair, offering us for a minute the glimpse of an eternity that we should like to stretch out over the whole of time.",
    "Author": "Albert Camus",
    "Category": "BEAUTY"
  },
  {
    "ID": 314,
    "Quotes": "Charm is a way of getting the answer yes without asking a clear question.",
    "Author": "Albert Camus",
    "Category": "BEAUTY"
  },
  {
    "ID": 483,
    "Quotes": "Perfection is achieved, not when there is nothing more to add, but when there is nothing left to take away.",
    "Author": "Antoine de Saint-Exupery",
    "Category": "BEAUTY"
  },
  {
    "ID": 1160,
    "Quotes": "A girl should be two things: classy and fabulous.",
    "Author": "Coco Chanel",
    "Category": "BEAUTY"
  },
  {
    "ID": 1163,
    "Quotes": "Elegance is not the prerogative of those who have just escaped from adolescence, but of those who have already taken possession of their future.",
    "Author": "Coco Chanel",
    "Category": "BEAUTY"
  },
  {
    "ID": 1253,
    "Quotes": "Elegance does not consist in putting on a new dress.",
    "Author": "Coco Chanel",
    "Category": "BEAUTY"
  },
  {
    "ID": 1262,
    "Quotes": "Fashion is not something that exists in dresses only. Fashion is in the sky, in the street, fashion has to do with ideas, the way we live, what is happening.",
    "Author": "Coco Chanel",
    "Category": "BEAUTY"
  },
  {
    "ID": 230,
    "Quotes": "The pride of youth is in strength and beauty, the pride of old age is in discretion.",
    "Author": "Democritus",
    "Category": "BEAUTY"
  },
  {
    "ID": 559,
    "Quotes": "You're beautiful, like a May fly.",
    "Author": "Ernest Hemingway",
    "Category": "BEAUTY"
  },
  {
    "ID": 310,
    "Quotes": "Beauty itself is but the sensible image of the Infinite.",
    "Author": "Francis Bacon",
    "Category": "BEAUTY"
  },
  {
    "ID": 149,
    "Quotes": "Gracefulness is to the body what understanding is to the mind.",
    "Author": "Francois de La Rochefoucauld",
    "Category": "BEAUTY"
  },
  {
    "ID": 1884,
    "Quotes": "The finest language is mostly made up of simple unimposing words.",
    "Author": "George Eliot",
    "Category": "BEAUTY"
  },
  {
    "ID": 1185,
    "Quotes": "I'm fat, but I'm thin inside... there's a thin man inside every fat man.",
    "Author": "George Orwell",
    "Category": "BEAUTY"
  },
  {
    "ID": 2090,
    "Quotes": "Yesterday we obeyed kings and bent our necks before emperors. But today we kneel only to truth, follow only beauty, and obey only love.",
    "Author": "Khalil Gibran",
    "Category": "BEAUTY"
  },
  {
    "ID": 902,
    "Quotes": "If only for the sake of elegance, I try to remain morally pure.",
    "Author": "Marcel Proust",
    "Category": "BEAUTY"
  },
  {
    "ID": 286,
    "Quotes": "It is only the modern that ever becomes old-fashioned.",
    "Author": "Oscar Wilde",
    "Category": "BEAUTY"
  },
  {
    "ID": 984,
    "Quotes": "It is better to be beautiful than to be good. But... it is better to be good than to be ugly.",
    "Author": "Oscar Wilde",
    "Category": "BEAUTY"
  },
  {
    "ID": 986,
    "Quotes": "Fashion is a form of ugliness so intolerable that we have to alter it every six months.",
    "Author": "Oscar Wilde",
    "Category": "BEAUTY"
  },
  {
    "ID": 1063,
    "Quotes": "No object is so beautiful that, under certain conditions, it will not look ugly.",
    "Author": "Oscar Wilde",
    "Category": "BEAUTY"
  },
  {
    "ID": 1875,
    "Quotes": "I have a horror of people who speak about the beautiful. What is the beautiful? One must speak of problems in painting!",
    "Author": "Pablo Picasso",
    "Category": "BEAUTY"
  },
  {
    "ID": 1655,
    "Quotes": "You can become blind by seeing each day as a similar one. Each day is a different one, each day brings a miracle of its own. It's just a matter of paying attention to this miracle.",
    "Author": "Paulo Coelho",
    "Category": "BEAUTY"
  },
  {
    "ID": 727,
    "Quotes": "The good is the beautiful.",
    "Author": "Plato",
    "Category": "BEAUTY"
  },
  {
    "ID": 487,
    "Quotes": "Sublime upon sublime scarcely presents a contrast, and we need a little rest from everything, even the beautiful.",
    "Author": "Victor Hugo",
    "Category": "BEAUTY"
  },
  {
    "ID": 598,
    "Quotes": "The beautiful has but one type, the ugly has a thousand.",
    "Author": "Victor Hugo",
    "Category": "BEAUTY"
  },
  {
    "ID": 2061,
    "Quotes": "Movies can and do have tremendous influence in shaping young lives in the realm of entertainment towards the ideals and objectives of normal adulthood.",
    "Author": "Walt Disney",
    "Category": "BEAUTY"
  },
  {
    "ID": 1643,
    "Quotes": "The fashion of the world is to avoid cost, and you encounter it.",
    "Author": "William Shakespeare",
    "Category": "BEAUTY"
  }
]