[
  {
    "ID": 95,
    "Quotes": "Those who write clearly have readers, those who write obscurely have commentators.",
    "Author": "Albert Camus",
    "Category": "BOOKS"
  },
  {
    "ID": 2130,
    "Quotes": "After all manner of professors have done their best for us, the place we are to get knowledge is in books. The true university of these days is a collection of books.",
    "Author": "Albert Camus",
    "Category": "BOOKS"
  },
  {
    "ID": 968,
    "Quotes": "Those that know, do. Those that understand, teach.",
    "Author": "Aristotel",
    "Category": "BOOKS"
  },
  {
    "ID": 370,
    "Quotes": "He that composes himself is wiser than he that composes a book.",
    "Author": "Benjamin Franklin",
    "Category": "BOOKS"
  },
  {
    "ID": 856,
    "Quotes": "If you have a garden and a library, you have everything you need.",
    "Author": "Cicero",
    "Category": "BOOKS"
  },
  {
    "ID": 1267,
    "Quotes": "You cannot open a book without learning something.",
    "Author": "Confucius",
    "Category": "BOOKS"
  },
  {
    "ID": 233,
    "Quotes": "I would rather discover one scientific fact than become King of Persia.",
    "Author": "Democritus",
    "Category": "BOOKS"
  },
  {
    "ID": 719,
    "Quotes": "There is no friend as loyal as a book.",
    "Author": "Ernest Hemingway",
    "Category": "BOOKS"
  },
  {
    "ID": 886,
    "Quotes": "A man's got to take a lot of punishment to write a really funny book.",
    "Author": "Ernest Hemingway",
    "Category": "BOOKS"
  },
  {
    "ID": 1403,
    "Quotes": "There are events which are so great that if a writer has participated in them his obligation is to write truly rather than assume the presumption of altering them with invention.",
    "Author": "Ernest Hemingway",
    "Category": "BOOKS"
  },
  {
    "ID": 1407,
    "Quotes": "If a writer knows enough about what he is writing about, he may omit things that he knows. The dignity of movement of an iceberg is due to only one ninth of it being above water.",
    "Author": "Ernest Hemingway",
    "Category": "BOOKS"
  },
  {
    "ID": 265,
    "Quotes": "Read not to contradict and confute, nor to believe and take for granted... but to weigh and consider.",
    "Author": "Francis Bacon",
    "Category": "BOOKS"
  },
  {
    "ID": 1688,
    "Quotes": "The aphorism in which I am the first master among Germans, are the forms of \"eternity\";my ambition is to say in ten sentences what everyone else says in a book - what everyone else does not say in a book.",
    "Author": "Friedrich Nietzsche",
    "Category": "BOOKS"
  },
  {
    "ID": 1575,
    "Quotes": "I don't know who said that novelists read the novels of others only to figure out how they are written. I believe it's true. We aren't satisfied with the secrets exposed on the surface of the page: we turn the book around to find the seams.",
    "Author": "Gabriel Jose Garcia Marquez",
    "Category": "BOOKS"
  },
  {
    "ID": 1914,
    "Quotes": "Practically everybody in New York has half a mind to write a book, and does.",
    "Author": "Groucho Marx",
    "Category": "BOOKS"
  },
  {
    "ID": 1332,
    "Quotes": "I hate books;they only teach us to talk about things we know nothing about.",
    "Author": "Jean Jacques Rousseau",
    "Category": "BOOKS"
  },
  {
    "ID": 1598,
    "Quotes": "If a man writes a book, let him set down only what he knows. I have guesses enough of my own.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "BOOKS"
  },
  {
    "ID": 2019,
    "Quotes": "If I don't write to empty my mind, I go mad.",
    "Author": "Lord Byron",
    "Category": "BOOKS"
  },
  {
    "ID": 280,
    "Quotes": "I don't give a damn for a man that can only spell a word one way.",
    "Author": "Mark Twain",
    "Category": "BOOKS"
  },
  {
    "ID": 1528,
    "Quotes": "Ideally a book would have no order to it, and the reader would have to discover his own.",
    "Author": "Mark Twain",
    "Category": "BOOKS"
  },
  {
    "ID": 1411,
    "Quotes": "All the ills of mankind, all the tragic misfortunes that fill the history books, all the political blunders, all the failures of the great leaders have arisen merely from a lack of skill at dancing.",
    "Author": "Moliere",
    "Category": "BOOKS"
  },
  {
    "ID": 329,
    "Quotes": "The good ended happily, and the bad unhappily. That is what fiction means.",
    "Author": "Oscar Wilde",
    "Category": "BOOKS"
  },
  {
    "ID": 427,
    "Quotes": "Publishers see free downloads as threatening the sales of the book.",
    "Author": "Paulo Coelho",
    "Category": "BOOKS"
  },
  {
    "ID": 1396,
    "Quotes": "I have my favorite cat, who is my paperweight, on my desk while I am writing.",
    "Author": "Ray Bradbury",
    "Category": "BOOKS"
  },
  {
    "ID": 1379,
    "Quotes": "I cannot live without books.",
    "Author": "Thomas Jefferson",
    "Category": "BOOKS"
  },
  {
    "ID": 70,
    "Quotes": "He who opens a school door, closes a prison.",
    "Author": "Victor Hugo",
    "Category": "BOOKS"
  }
]