[
  {
    "ID": 699,
    "Quotes": "A boy's story is the best that is ever told.",
    "Author": "Charles Dickens",
    "Category": "CHILDHOOD"
  },
  {
    "ID": 1918,
    "Quotes": "In the little world in which children have their existence, whosoever brings them up, there is nothing so finely perceived and so finely felt, as injustice.",
    "Author": "Charles Dickens",
    "Category": "CHILDHOOD"
  },
  {
    "ID": 1928,
    "Quotes": "Happy, happy Christmas, that can win us back to the delusions of our childhood days, recall to the old man the pleasures of his youth, and transport the traveler back to his own fireside and quiet home!",
    "Author": "Charles Dickens",
    "Category": "CHILDHOOD"
  },
  {
    "ID": 854,
    "Quotes": "To be ignorant of what occurred before you were born is to remain always a child.",
    "Author": "Cicero",
    "Category": "CHILDHOOD"
  },
  {
    "ID": 1406,
    "Quotes": "To be a successful father... there's one absolute rule: when you have a kid, don't look at it for the first two years.",
    "Author": "Ernest Hemingway",
    "Category": "CHILDHOOD"
  },
  {
    "ID": 425,
    "Quotes": "In every real man a child is hidden that wants to play.",
    "Author": "Friedrich Nietzsche",
    "Category": "CHILDHOOD"
  },
  {
    "ID": 635,
    "Quotes": "My mother loved children - she would have given anything if I had been one.",
    "Author": "Groucho Marx",
    "Category": "CHILDHOOD"
  },
  {
    "ID": 1988,
    "Quotes": "The place is very well and quiet and the children only scream in a low voice.",
    "Author": "Lord Byron",
    "Category": "CHILDHOOD"
  },
  {
    "ID": 961,
    "Quotes": "Familiarity breeds contempt - and children.",
    "Author": "Mark Twain",
    "Category": "CHILDHOOD"
  },
  {
    "ID": 1489,
    "Quotes": "The most interesting information comes from children, for they tell all they know and then stop.",
    "Author": "Mark Twain",
    "Category": "CHILDHOOD"
  },
  {
    "ID": 59,
    "Quotes": "I am not young enough to know everything.",
    "Author": "Oscar Wilde",
    "Category": "CHILDHOOD"
  },
  {
    "ID": 1033,
    "Quotes": "Every child is an artist. The problem is how to remain an artist once we grow up.",
    "Author": "Pablo Picasso",
    "Category": "CHILDHOOD"
  },
  {
    "ID": 1343,
    "Quotes": "We ought to esteem it of the greatest importance that the fictions which children first hear should be adapted in the most perfect manner to the promotion of virtue.",
    "Author": "Plato",
    "Category": "CHILDHOOD"
  },
  {
    "ID": 1345,
    "Quotes": "Let parents bequeath to their children not riches, but the spirit of reverence.",
    "Author": "Plato",
    "Category": "CHILDHOOD"
  },
  {
    "ID": 874,
    "Quotes": "No one ever keeps a secret so well as a child.",
    "Author": "Victor Hugo",
    "Category": "CHILDHOOD"
  },
  {
    "ID": 1611,
    "Quotes": "Children wish fathers looked but with their eyes;fathers that children with their judgment looked;and either may be wrong.",
    "Author": "William Shakespeare",
    "Category": "CHILDHOOD"
  }
]