[
  {
    "ID": 91,
    "Quotes": "After all, every murderer when he kills runs the risk of the most dreadful of deaths, whereas those who kill him risk nothing except promotion.",
    "Author": "Albert Camus",
    "Category": "DEATH"
  },
  {
    "ID": 120,
    "Quotes": "Men are convinced of your arguments, your sincerity, and the seriousness of your efforts only by your death.",
    "Author": "Albert Camus",
    "Category": "DEATH"
  },
  {
    "ID": 365,
    "Quotes": "Some people die at 25 and aren't buried until 75.",
    "Author": "Benjamin Franklin",
    "Category": "DEATH"
  },
  {
    "ID": 698,
    "Quotes": "He would make a lovely corpse.",
    "Author": "Charles Dickens",
    "Category": "DEATH"
  },
  {
    "ID": 1201,
    "Quotes": "Nothing proves that we are more than nothing.",
    "Author": "Emil Cioran",
    "Category": "DEATH"
  },
  {
    "ID": 571,
    "Quotes": "The world is a fine place and worth the fighting for and I hate very much to leave it.",
    "Author": "Ernest Hemingway",
    "Category": "DEATH"
  },
  {
    "ID": 2026,
    "Quotes": "One of the first signs of the beginning of understanding is the wish to die.",
    "Author": "Franz Kafka",
    "Category": "DEATH"
  },
  {
    "ID": 792,
    "Quotes": "It is always consoling to think of suicide: in that way one gets through many a bad night.",
    "Author": "Friedrich Nietzsche",
    "Category": "DEATH"
  },
  {
    "ID": 31,
    "Quotes": "A person doesn't die when he should but when he can.",
    "Author": "Gabriel Jose Garcia Marquez",
    "Category": "DEATH"
  },
  {
    "ID": 43,
    "Quotes": "I want to be all used up when I die.",
    "Author": "George Bernard Shaw",
    "Category": "DEATH"
  },
  {
    "ID": 191,
    "Quotes": "Those who do not know how to live must make a merit of dying.",
    "Author": "George Bernard Shaw",
    "Category": "DEATH"
  },
  {
    "ID": 542,
    "Quotes": "Assassination is the extreme form of censorship.",
    "Author": "George Bernard Shaw",
    "Category": "DEATH"
  },
  {
    "ID": 677,
    "Quotes": "There is something great and terrible about suicide.",
    "Author": "Honore de Balzac",
    "Category": "DEATH"
  },
  {
    "ID": 679,
    "Quotes": "To kill a relative of whom you are tired is something. But to inherit his property afterwards, that is genuine pleasure.",
    "Author": "Honore de Balzac",
    "Category": "DEATH"
  },
  {
    "ID": 649,
    "Quotes": "He is dead in this world who has no belief in another.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "DEATH"
  },
  {
    "ID": 2006,
    "Quotes": "They never fail who die in a great cause.",
    "Author": "Lord Byron",
    "Category": "DEATH"
  },
  {
    "ID": 1864,
    "Quotes": "It is not because other people are dead that our affection for them grows faint, it is because we ourselves are dying.",
    "Author": "Marcel Proust",
    "Category": "DEATH"
  },
  {
    "ID": 1500,
    "Quotes": "Let us live so that when we come to die even the undertaker will be sorry.",
    "Author": "Mark Twain",
    "Category": "DEATH"
  },
  {
    "ID": 2124,
    "Quotes": "If the world comes to an end, I want to be in Cincinnati. Everything comes there ten years later...",
    "Author": "Mark Twain",
    "Category": "DEATH"
  },
  {
    "ID": 1273,
    "Quotes": "The greatest destroyer of peace is abortion because if a mother can kill her own child, what is left for me to kill you and you to kill me? There is nothing between.",
    "Author": "Mother Teresa",
    "Category": "DEATH"
  },
  {
    "ID": 2043,
    "Quotes": "There is no easy walk to freedom anywhere, and many of us will have to pass through the valley of the shadow of death again and again before we reach the mountaintop of our desires.",
    "Author": "Nelson Mandela",
    "Category": "DEATH"
  },
  {
    "ID": 615,
    "Quotes": "Alas, I am dying beyond my means.",
    "Author": "Oscar Wilde",
    "Category": "DEATH"
  },
  {
    "ID": 1349,
    "Quotes": "Only put off until tomorrow what you are willing to die having left undone.",
    "Author": "Pablo Picasso",
    "Category": "DEATH"
  },
  {
    "ID": 1843,
    "Quotes": "War: a massacre of people who don't know each other for the profit of people who know each other but don't massacre each other.",
    "Author": "Paul Valery",
    "Category": "DEATH"
  },
  {
    "ID": 2112,
    "Quotes": "Prepare for death, if here at night you roam, and sign your will before you sup from home.",
    "Author": "Samuel Johnson",
    "Category": "DEATH"
  },
  {
    "ID": 12,
    "Quotes": "Cowards die many times before their deaths;the valiant never taste of death but once.",
    "Author": "William Shakespeare",
    "Category": "DEATH"
  },
  {
    "ID": 1622,
    "Quotes": "If we are marked to die, we are enough to do our country loss;and if to live, the fewer men, the greater share of honor.",
    "Author": "William Shakespeare",
    "Category": "DEATH"
  },
  {
    "ID": 2123,
    "Quotes": "I am not afraid of death, I just don't want to be there when it happens...",
    "Author": "Woody Allen",
    "Category": "DEATH"
  },
  {
    "ID": 2115,
    "Quotes": "They say you die twice once when you stop breathing and the second time when people stop saying your name",
    "Author": "Your Quotes",
    "Category": "DEATH"
  }
]