[
  {
    "ID": 1957,
    "Quotes": "Our defense is in the preservation of the spirit which prizes liberty as a heritage of all men, in all lands, everywhere. Destroy this spirit and you have planted the seeds of despotism around your own doors.",
    "Author": "Abraham Lincoln",
    "Category": "FREEDOM"
  },
  {
    "ID": 1971,
    "Quotes": "The shepherd drives the wolf from the sheep's for which the sheep thanks the shepherd as his liberator, while the wolf denounces him for the same act as the destroyer of liberty. Plainly, the sheep and the wolf are not agreed upon a definition of liberty.",
    "Author": "Abraham Lincoln",
    "Category": "FREEDOM"
  },
  {
    "ID": 1975,
    "Quotes": "Fourscore and seven years ago our fathers brought forth on this continent, a new nation, conceived in Liberty, and dedicated to the proposition that all men are created equal.",
    "Author": "Abraham Lincoln",
    "Category": "FREEDOM"
  },
  {
    "ID": 1987,
    "Quotes": "America will never be destroyed from the outside. If we falter and lose our freedoms, it will be because we destroyed ourselves.",
    "Author": "Abraham Lincoln",
    "Category": "FREEDOM"
  },
  {
    "ID": 2128,
    "Quotes": "The only way to deal with an unfree world is to become so absolutely free that your very existence is an act of rebellion.",
    "Author": "Albert Camus",
    "Category": "FREEDOM"
  },
  {
    "ID": 2135,
    "Quotes": "A free press can, of course, be good or bad, but, most certainly without freedom, the press will never be anything but bad.",
    "Author": "Albert Camus",
    "Category": "FREEDOM"
  },
  {
    "ID": 2105,
    "Quotes": "A man may be a pessimistic determinist before lunch and an optimistic believer in the will's freedom after it.",
    "Author": "Aldous Huxley",
    "Category": "FREEDOM"
  },
  {
    "ID": 1537,
    "Quotes": "If liberty and equality, as is thought by some, are chiefly to be found in democracy, they will be best attained when all persons alike share in government to the utmost.",
    "Author": "Aristotel",
    "Category": "FREEDOM"
  },
  {
    "ID": 1542,
    "Quotes": "Democracy arises out of the notion that those who are equal in any respect are equal in all respects;because men are equally free, they claim to be absolutely equal.",
    "Author": "Aristotel",
    "Category": "FREEDOM"
  },
  {
    "ID": 1549,
    "Quotes": "Inferiors revolt in order that they may be equal, and equals that they may be superior. Such is the state of mind which creates revolutions.",
    "Author": "Aristotel",
    "Category": "FREEDOM"
  },
  {
    "ID": 701,
    "Quotes": "I only ask to be free. The butterflies are free.",
    "Author": "Charles Dickens",
    "Category": "FREEDOM"
  },
  {
    "ID": 531,
    "Quotes": "Dictators free themselves, but they enslave the people.",
    "Author": "Charlie Chaplin",
    "Category": "FREEDOM"
  },
  {
    "ID": 1703,
    "Quotes": "The hate of men will pass, and dictators die, and the power they took from the people will return to the people. And so long as men die, liberty will never perish.",
    "Author": "Charlie Chaplin",
    "Category": "FREEDOM"
  },
  {
    "ID": 858,
    "Quotes": "Liberty consists in the power of doing that which is permitted by the law.",
    "Author": "Cicero",
    "Category": "FREEDOM"
  },
  {
    "ID": 860,
    "Quotes": "Peace is liberty in tranquillity.",
    "Author": "Cicero",
    "Category": "FREEDOM"
  },
  {
    "ID": 863,
    "Quotes": "Empire and liberty.",
    "Author": "Cicero",
    "Category": "FREEDOM"
  },
  {
    "ID": 1148,
    "Quotes": "In doubtful cases the more liberal interpretation must always be preferred.",
    "Author": "Cicero",
    "Category": "FREEDOM"
  },
  {
    "ID": 1768,
    "Quotes": "The magistrates are the ministers for the laws, the judges their interpreters, the rest of us are servants of the law, that we all may be free.",
    "Author": "Cicero",
    "Category": "FREEDOM"
  },
  {
    "ID": 227,
    "Quotes": "Nothing is so wearing as the possession or abuse of liberty.",
    "Author": "Emil Cioran",
    "Category": "FREEDOM"
  },
  {
    "ID": 351,
    "Quotes": "I have no nationality - the best possible status for an intellectual.",
    "Author": "Emil Cioran",
    "Category": "FREEDOM"
  },
  {
    "ID": 40,
    "Quotes": "Liberty means responsibility. That is why most men dread it.",
    "Author": "George Bernard Shaw",
    "Category": "FREEDOM"
  },
  {
    "ID": 1419,
    "Quotes": "It is well enough that people of the nation do not understand our banking and monetary system, for if they did, I believe there would be a revolution before tomorrow morning.",
    "Author": "Henry Ford",
    "Category": "FREEDOM"
  },
  {
    "ID": 1572,
    "Quotes": "Political liberty, the peace of a nation, and science itself are gifts for which Fate demands a heavy tax in blood!",
    "Author": "Honore de Balzac",
    "Category": "FREEDOM"
  },
  {
    "ID": 444,
    "Quotes": "We build too many walls and not enough bridges.",
    "Author": "Isaac Newton",
    "Category": "FREEDOM"
  },
  {
    "ID": 491,
    "Quotes": "The English think they are free. They are free only during the election of members of parliament.",
    "Author": "Jean Jacques Rousseau",
    "Category": "FREEDOM"
  },
  {
    "ID": 762,
    "Quotes": "No one is free who has not obtained the empire of himself.",
    "Author": "Pitagora",
    "Category": "FREEDOM"
  },
  {
    "ID": 1854,
    "Quotes": "Dictatorship naturally arises out of democracy, and the most aggravated form of tyranny and slavery out of the most extreme liberty.",
    "Author": "Plato",
    "Category": "FREEDOM"
  },
  {
    "ID": 1226,
    "Quotes": "Timid men prefer the calm of despotism to the tempestuous sea of liberty.",
    "Author": "Thomas Jefferson",
    "Category": "FREEDOM"
  },
  {
    "ID": 1234,
    "Quotes": "When the people fear the government, there is tyranny. When the government fears the people, there is liberty.",
    "Author": "Thomas Jefferson",
    "Category": "FREEDOM"
  },
  {
    "ID": 1376,
    "Quotes": "When a man assumes a public trust he should consider himself a public property.",
    "Author": "Thomas Jefferson",
    "Category": "FREEDOM"
  },
  {
    "ID": 1383,
    "Quotes": "Errors of opinion may be tolerated where reason is left free to combat it.",
    "Author": "Thomas Jefferson",
    "Category": "FREEDOM"
  },
  {
    "ID": 1385,
    "Quotes": "Where the press is free and every man able to read, all is safe.",
    "Author": "Thomas Jefferson",
    "Category": "FREEDOM"
  },
  {
    "ID": 1388,
    "Quotes": "Nothing is unchangeable but the inherent and unalienable rights of man.",
    "Author": "Thomas Jefferson",
    "Category": "FREEDOM"
  },
  {
    "ID": 877,
    "Quotes": "He who is not capable of enduring poverty is not capable of being free.",
    "Author": "Victor Hugo",
    "Category": "FREEDOM"
  },
  {
    "ID": 1044,
    "Quotes": "There have been in this century only one great man and one great thing: Napoleon and liberty. For want of the great man, let us have the great thing.",
    "Author": "Victor Hugo",
    "Category": "FREEDOM"
  },
  {
    "ID": 602,
    "Quotes": "Man is free at the moment he wishes to be.",
    "Author": "Voltaire",
    "Category": "FREEDOM"
  },
  {
    "ID": 1615,
    "Quotes": "Lawless are they that make their wills their law.",
    "Author": "William Shakespeare",
    "Category": "FREEDOM"
  },
  {
    "ID": 2118,
    "Quotes": "Freedom is an illusion",
    "Author": "Your Quotes",
    "Category": "FREEDOM"
  }
]