[
  {
    "ID": 1966,
    "Quotes": "The best way to destroy an enemy is to make him a friend.",
    "Author": "Abraham Lincoln",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 1982,
    "Quotes": "The things I want to know are in books;my best friend is the man who'll get me a book I ain't read.",
    "Author": "Abraham Lincoln",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 111,
    "Quotes": "Don't believe your friends when they ask you to be honest with them. All they really want is to be maintained in the good opinion they have of themselves.",
    "Author": "Albert Camus",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 973,
    "Quotes": "Without friends no one would choose to live, though he had all other goods.",
    "Author": "Aristotel",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 976,
    "Quotes": "Misfortune shows those who are not really friends.",
    "Author": "Aristotel",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 812,
    "Quotes": "Few friendships would survive if each one knew what his friend says of him behind his back.",
    "Author": "Blaise Pascal",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 1710,
    "Quotes": "I maintain that, if everyone knew what others said about him, there would not be four friends in the world.",
    "Author": "Blaise Pascal",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 1712,
    "Quotes": "If all men knew what others say of them, there would not be four friends in the world.",
    "Author": "Blaise Pascal",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 204,
    "Quotes": "Never injure a friend, even in jest.",
    "Author": "Cicero",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 1292,
    "Quotes": "Every man can tell how many goats or sheep he possesses, but not how many friends.",
    "Author": "Cicero",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 1765,
    "Quotes": "For how many things, which for our own sake we should never do, do we perform for the sake of our friends.",
    "Author": "Cicero",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 211,
    "Quotes": "My friends, there are no friends.",
    "Author": "Coco Chanel",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 451,
    "Quotes": "Old friends pass away, new friends appear. It is just like the days. An old day passes, a new day arrives. The important thing is to make it meaningful: a meaningful friend - or a meaningful day.",
    "Author": "Dalai Lama",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 2041,
    "Quotes": "A friend doesn't go on a diet because you are fat.",
    "Author": "Erma Bombeck",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 237,
    "Quotes": "The worst solitude is to have no real friendships.",
    "Author": "Francis Bacon",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 252,
    "Quotes": "There is as much difference between the counsel that a friend giveth, and that a man giveth himself, as there is between the counsel of a friend and of a flatterer. For there is no such flatterer as is a man's self.",
    "Author": "Francis Bacon",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 681,
    "Quotes": "In the misfortunes of our best friends we always find something not altogether displeasing to us.",
    "Author": "Francois de La Rochefoucauld",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 1102,
    "Quotes": "Go up close to your friend, but do not go over to him! We should also respect the enemy in our friend.",
    "Author": "Friedrich Nietzsche",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 1665,
    "Quotes": "A friend should be a master at guessing and keeping still: you must not want to see everything.",
    "Author": "Friedrich Nietzsche",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 1355,
    "Quotes": "Animals are such agreeable friends - they ask no questions;they pass no criticisms.",
    "Author": "George Eliot",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 1892,
    "Quotes": "Quarrel? Nonsense;we have not quarreled. If one is not to get into a rage sometimes, what is the good of being friends?",
    "Author": "George Eliot",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 1899,
    "Quotes": "Perhaps the most delightful friendships are those in which there is much agreement, much disputation, and yet more personal liking.",
    "Author": "George Eliot",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 1077,
    "Quotes": "It is better to be deceived by one's friends than to deceive them.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 983,
    "Quotes": "I choose my friends for their good looks, my acquaintances for their good characters, and my enemies for their intellects. A man cannot be too careful in the choice of his enemies.",
    "Author": "Oscar Wilde",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 1389,
    "Quotes": "An injured friend is the bitterest of foes.",
    "Author": "Thomas Jefferson",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 1459,
    "Quotes": "Whenever a man's friends begin to compliment him about looking young, he may be sure that they think he is growing old.",
    "Author": "Victor Hugo",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 713,
    "Quotes": "It is easier to forgive an enemy than to forgive a friend.",
    "Author": "William Blake",
    "Category": "FRIENDSHIP"
  },
  {
    "ID": 2134,
    "Quotes": "The essential thing in life is fighting well.",
    "Author": "Your Quotes",
    "Category": "FRIENDSHIP"
  }
]