[
  {
    "ID": 594,
    "Quotes": "That man is prudent who neither hopes nor fears anything from the uncertain events of the future.",
    "Author": "Anatole France",
    "Category": "HOPE"
  },
  {
    "ID": 1208,
    "Quotes": "We are afraid of the enormity of the possible.",
    "Author": "Emil Cioran",
    "Category": "HOPE"
  },
  {
    "ID": 2040,
    "Quotes": "When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left, and could say, 'I used everything you gave me'.",
    "Author": "Erma Bombeck",
    "Category": "HOPE"
  },
  {
    "ID": 245,
    "Quotes": "The remedy is worse than the disease.",
    "Author": "Francis Bacon",
    "Category": "HOPE"
  },
  {
    "ID": 254,
    "Quotes": "The way of fortune is like the milkyway in the sky;which is a number of small stars, not seen asunder, but giving light together: so it is a number of little and scarce discerned virtues, or rather faculties and customs, that make men fortunate.",
    "Author": "Francis Bacon",
    "Category": "HOPE"
  },
  {
    "ID": 258,
    "Quotes": "Prosperity is not without many fears and distastes;adversity not without many comforts and hopes.",
    "Author": "Francis Bacon",
    "Category": "HOPE"
  },
  {
    "ID": 2085,
    "Quotes": "Hope is the last thing a person does before they are defeated.",
    "Author": "Henry Rollins",
    "Category": "HOPE"
  },
  {
    "ID": 2086,
    "Quotes": "It is often when night looks darkest, it is often before the fever breaks that one senses the gathering momentum for change, when one feels that resurrection of hope in the midst of despair and apathy.",
    "Author": "Hillary Clinton",
    "Category": "HOPE"
  },
  {
    "ID": 195,
    "Quotes": "You either get tired fighting for peace, or you die.",
    "Author": "John Lennon",
    "Category": "HOPE"
  },
  {
    "ID": 1241,
    "Quotes": "Each day provides its own gifts.",
    "Author": "Marcus Aurelius",
    "Category": "HOPE"
  },
  {
    "ID": 2111,
    "Quotes": "The mind is never satisfied with the objects immediately before it, but is always breaking away from the present moment, and losing itself in schemes of future felicity... The natural flights of the human mind are not from pleasure to pleasure, but from hope to hope.",
    "Author": "Samuel Johnson",
    "Category": "HOPE"
  },
  {
    "ID": 2113,
    "Quotes": "We are long before we are convinced that happiness is never to be found, and each believes it possessed by others, to keep alive the hope of obtaining it for himself.",
    "Author": "Samuel Johnson",
    "Category": "HOPE"
  },
  {
    "ID": 1230,
    "Quotes": "When you reach the end of your rope, tie a knot in it and hang on.",
    "Author": "Thomas Jefferson",
    "Category": "HOPE"
  },
  {
    "ID": 734,
    "Quotes": "Do not let it be your aim to be something, but to be someone.",
    "Author": "Victor Hugo",
    "Category": "HOPE"
  }
]