[
  {
    "ID": 1972,
    "Quotes": "Republicans are for both the man and the dollar, but in case of conflict the man before the dollar.",
    "Author": "Abraham Lincoln",
    "Category": "HUMAN"
  },
  {
    "ID": 1981,
    "Quotes": "Government of the people, by the people, for the people, shall not perish from the Earth.",
    "Author": "Abraham Lincoln",
    "Category": "HUMAN"
  },
  {
    "ID": 1986,
    "Quotes": "We the people are the rightful masters of both Congress and the courts, not to overthrow the Constitution but to overthrow the men who pervert the Constitution.",
    "Author": "Abraham Lincoln",
    "Category": "HUMAN"
  },
  {
    "ID": 81,
    "Quotes": "To be famous, in fact, one has only to kill one's landlady.",
    "Author": "Albert Camus",
    "Category": "HUMAN"
  },
  {
    "ID": 86,
    "Quotes": "Man wants to live, but it is useless to hope that this desire will dictate all his actions.",
    "Author": "Albert Camus",
    "Category": "HUMAN"
  },
  {
    "ID": 89,
    "Quotes": "He who despairs of the human condition is a coward, but he who has hope for it is a fool.",
    "Author": "Albert Camus",
    "Category": "HUMAN"
  },
  {
    "ID": 106,
    "Quotes": "Men are never really willing to die except for the sake of freedom: therefore they do not believe in dying completely.",
    "Author": "Albert Camus",
    "Category": "HUMAN"
  },
  {
    "ID": 107,
    "Quotes": "How hard, how bitter it is to become a man!",
    "Author": "Albert Camus",
    "Category": "HUMAN"
  },
  {
    "ID": 113,
    "Quotes": "A man without ethics is a wild beast loosed upon this world.",
    "Author": "Albert Camus",
    "Category": "HUMAN"
  },
  {
    "ID": 114,
    "Quotes": "At 30 a man should know himself like the palm of his hand, know the exact number of his defects and qualities, know how far he can go, foretell his failures - be what he is. And, above all, accept these things.",
    "Author": "Albert Camus",
    "Category": "HUMAN"
  },
  {
    "ID": 118,
    "Quotes": "Man is the only creature that refuses to be what he is.",
    "Author": "Albert Camus",
    "Category": "HUMAN"
  },
  {
    "ID": 2127,
    "Quotes": "Nobody realizes that some people expend tremendous energy merely to be normal.",
    "Author": "Albert Camus",
    "Category": "HUMAN"
  },
  {
    "ID": 2136,
    "Quotes": "Every man needs slaves like he needs clean air. To rule is to breathe, is it not? And even the most disenfranchised get to breathe. The lowest on the social scale have their spouses or their children.",
    "Author": "Albert Camus",
    "Category": "HUMAN"
  },
  {
    "ID": 13,
    "Quotes": "It stands to the everlasting credit of science that by acting on the human mind it has overcome man's insecurity before himself and before nature.",
    "Author": "Albert Einstein",
    "Category": "HUMAN"
  },
  {
    "ID": 177,
    "Quotes": "Force always attracts men of low morality.",
    "Author": "Albert Einstein",
    "Category": "HUMAN"
  },
  {
    "ID": 744,
    "Quotes": "Let every man be respected as an individual and no man idolized.",
    "Author": "Albert Einstein",
    "Category": "HUMAN"
  },
  {
    "ID": 1110,
    "Quotes": "He who can no longer pause to wonder and stand rapt in awe, is as good as dead;his eyes are closed.",
    "Author": "Albert Einstein",
    "Category": "HUMAN"
  },
  {
    "ID": 1111,
    "Quotes": "The value of a man should be seen in what he gives and not in what he is able to receive.",
    "Author": "Albert Einstein",
    "Category": "HUMAN"
  },
  {
    "ID": 723,
    "Quotes": "A person is never happy except at the price of some ignorance.",
    "Author": "Anatole France",
    "Category": "HUMAN"
  },
  {
    "ID": 1304,
    "Quotes": "Of all the ways of defining man, the worst is the one which makes him out to be a rational animal.",
    "Author": "Anatole France",
    "Category": "HUMAN"
  },
  {
    "ID": 1420,
    "Quotes": "War will disappear only when men shall take no part whatever in violence and shall be ready to suffer every persecution that their abstention will bring them. It is the only way to abolish war.",
    "Author": "Anatole France",
    "Category": "HUMAN"
  },
  {
    "ID": 600,
    "Quotes": "One can be a brother only in something. Where there is no tie that binds men, men are not united but merely lined up.",
    "Author": "Antoine de Saint-Exupery",
    "Category": "HUMAN"
  },
  {
    "ID": 873,
    "Quotes": "We say nothing essential about the cathedral when we speak of its stones. We say nothing essential about Man when we seek to define him by the qualities of men.",
    "Author": "Antoine de Saint-Exupery",
    "Category": "HUMAN"
  },
  {
    "ID": 130,
    "Quotes": "At his best, man is the noblest of all animals;separated from law and justice he is the worst.",
    "Author": "Aristotel",
    "Category": "HUMAN"
  },
  {
    "ID": 133,
    "Quotes": "Men are swayed more by fear than by reverence.",
    "Author": "Aristotel",
    "Category": "HUMAN"
  },
  {
    "ID": 1548,
    "Quotes": "The generality of men are naturally apt to be swayed by fear rather than reverence, and to refrain from evil rather because of the punishment that it brings than because of its own foulness.",
    "Author": "Aristotel",
    "Category": "HUMAN"
  },
  {
    "ID": 26,
    "Quotes": "There is no absurdity so palpable but that it may be firmly planted in the human head if you only begin to inculcate it before the age of five, by constantly repeating it with an air of great solemnity.",
    "Author": "Arthur Schopenhauer",
    "Category": "HUMAN"
  },
  {
    "ID": 356,
    "Quotes": "Mine is better than ours.",
    "Author": "Benjamin Franklin",
    "Category": "HUMAN"
  },
  {
    "ID": 367,
    "Quotes": "The discontented man finds no easy chair.",
    "Author": "Benjamin Franklin",
    "Category": "HUMAN"
  },
  {
    "ID": 371,
    "Quotes": "In general, mankind, since the improvement of cookery, eats twice as much as nature requires.",
    "Author": "Benjamin Franklin",
    "Category": "HUMAN"
  },
  {
    "ID": 390,
    "Quotes": "In the affairs of this world, men are saved not by faith, but by the want of it.",
    "Author": "Benjamin Franklin",
    "Category": "HUMAN"
  },
  {
    "ID": 401,
    "Quotes": "Many people die at twenty five and aren't buried until they are seventy five.",
    "Author": "Benjamin Franklin",
    "Category": "HUMAN"
  },
  {
    "ID": 748,
    "Quotes": "Men never do evil so completely and cheerfully as when they do it from religious conviction.",
    "Author": "Blaise Pascal",
    "Category": "HUMAN"
  },
  {
    "ID": 1718,
    "Quotes": "People are usually more convinced by reasons they discovered themselves than by those found by others.",
    "Author": "Blaise Pascal",
    "Category": "HUMAN"
  },
  {
    "ID": 1721,
    "Quotes": "The greater intellect one has, the more originality one finds in men. Ordinary persons find no difference between men.",
    "Author": "Blaise Pascal",
    "Category": "HUMAN"
  },
  {
    "ID": 636,
    "Quotes": "If there were no bad people, there would be no good lawyers.",
    "Author": "Charles Dickens",
    "Category": "HUMAN"
  },
  {
    "ID": 697,
    "Quotes": "The men who learn endurance, are they who call the whole world, brother.",
    "Author": "Charles Dickens",
    "Category": "HUMAN"
  },
  {
    "ID": 918,
    "Quotes": "He had but one eye and the pocket of prejudice runs in favor of two.",
    "Author": "Charles Dickens",
    "Category": "HUMAN"
  },
  {
    "ID": 1356,
    "Quotes": "Send forth the child and childish man together, and blush for the pride that libels our own old happy state, and gives its title to an ugly and distorted image.",
    "Author": "Charles Dickens",
    "Category": "HUMAN"
  },
  {
    "ID": 1912,
    "Quotes": "Oh the nerves, the nerves;the mysteries of this machine called man! Oh the little that unhinges it, poor creatures that we are!",
    "Author": "Charles Dickens",
    "Category": "HUMAN"
  },
  {
    "ID": 1913,
    "Quotes": "Most men are individuals no longer so far as their business, its activities, or its moralities are concerned. They are not units but fractions.",
    "Author": "Charles Dickens",
    "Category": "HUMAN"
  },
  {
    "ID": 68,
    "Quotes": "I am for people. I can't help it.",
    "Author": "Charlie Chaplin",
    "Category": "HUMAN"
  },
  {
    "ID": 179,
    "Quotes": "A tramp, a gentleman, a poet, a dreamer, a lonely fellow, always hopeful of romance and adventure.",
    "Author": "Charlie Chaplin",
    "Category": "HUMAN"
  },
  {
    "ID": 1152,
    "Quotes": "We must conceive of this whole universe as one commonwealth of which both gods and men are members.",
    "Author": "Cicero",
    "Category": "HUMAN"
  },
  {
    "ID": 1758,
    "Quotes": "Take from a man his reputation for probity, and the more shrewd and clever he is, the more hated and mistrusted he becomes.",
    "Author": "Cicero",
    "Category": "HUMAN"
  },
  {
    "ID": 1773,
    "Quotes": "Hatreds not vowed and concealed are to be feared more than those openly declared.",
    "Author": "Cicero",
    "Category": "HUMAN"
  },
  {
    "ID": 1782,
    "Quotes": "Without feelings of respect, what is there to distinguish men from beasts?",
    "Author": "Confucius",
    "Category": "HUMAN"
  },
  {
    "ID": 23,
    "Quotes": "Today, more than ever before, life must be characterized by a sense of Universal responsibility, not only nation to nation and human to human, but also human to other forms of life.",
    "Author": "Dalai Lama",
    "Category": "HUMAN"
  },
  {
    "ID": 200,
    "Quotes": "Computers make me totally blank out.",
    "Author": "Dalai Lama",
    "Category": "HUMAN"
  },
  {
    "ID": 168,
    "Quotes": "I wept not, so to stone within I grew.",
    "Author": "Dante Alighieri",
    "Category": "HUMAN"
  },
  {
    "ID": 223,
    "Quotes": "Ambition is a drug that makes its addicts potential madmen.",
    "Author": "Emil Cioran",
    "Category": "HUMAN"
  },
  {
    "ID": 350,
    "Quotes": "So long as man is protected by madness - he functions - and flourishes.",
    "Author": "Emil Cioran",
    "Category": "HUMAN"
  },
  {
    "ID": 480,
    "Quotes": "We interest others by the misfortune we spread around us.",
    "Author": "Emil Cioran",
    "Category": "HUMAN"
  },
  {
    "ID": 1196,
    "Quotes": "A sudden silence in the middle of a conversation suddenly brings us back to essentials: it reveals how dearly we must pay for the invention of speech.",
    "Author": "Emil Cioran",
    "Category": "HUMAN"
  },
  {
    "ID": 1823,
    "Quotes": "The obsession with suicide is characteristic of the man who can neither live nor die, and whose attention never swerves from this double impossibility.",
    "Author": "Emil Cioran",
    "Category": "HUMAN"
  },
  {
    "ID": 1824,
    "Quotes": "To venture upon an undertaking of any kind, even the most insignificant, is to sacrifice to envy.",
    "Author": "Emil Cioran",
    "Category": "HUMAN"
  },
  {
    "ID": 618,
    "Quotes": "But man is not made for defeat. A man can be destroyed but not defeated.",
    "Author": "Ernest Hemingway",
    "Category": "HUMAN"
  },
  {
    "ID": 718,
    "Quotes": "A man can be destroyed but not defeated.",
    "Author": "Ernest Hemingway",
    "Category": "HUMAN"
  },
  {
    "ID": 1016,
    "Quotes": "I know war as few other men now living know it, and nothing to me is more revolting. I have long advocated its complete abolition, as its very destructiveness on both friend and foe has rendered it useless as a method of settling international disputes.",
    "Author": "Ernest Hemingway",
    "Category": "HUMAN"
  },
  {
    "ID": 1361,
    "Quotes": "Man is not made for defeat.",
    "Author": "Ernest Hemingway",
    "Category": "HUMAN"
  },
  {
    "ID": 1409,
    "Quotes": "There is no hunting like the hunting of man, and those who have hunted armed men long enough and liked it, never care for anything else thereafter.",
    "Author": "Ernest Hemingway",
    "Category": "HUMAN"
  },
  {
    "ID": 1727,
    "Quotes": "A real gentleman, even if he loses everything he owns, must show no emotion. Money must be so far beneath a gentleman that it is hardly worth troubling about.",
    "Author": "Fiodor Mihailovici Dostoevski",
    "Category": "HUMAN"
  },
  {
    "ID": 244,
    "Quotes": "There is nothing makes a man suspect much, more than to know little.",
    "Author": "Francis Bacon",
    "Category": "HUMAN"
  },
  {
    "ID": 259,
    "Quotes": "Many a man's strength is in opposition, and when he faileth, he grows out of use.",
    "Author": "Francis Bacon",
    "Category": "HUMAN"
  },
  {
    "ID": 266,
    "Quotes": "A man must make his opportunity, as oft as find it.",
    "Author": "Francis Bacon",
    "Category": "HUMAN"
  },
  {
    "ID": 156,
    "Quotes": "There is nothing men are so generous of as advice.",
    "Author": "Francois de La Rochefoucauld",
    "Category": "HUMAN"
  },
  {
    "ID": 646,
    "Quotes": "It is easier to know men in general, than men in particular.",
    "Author": "Francois de La Rochefoucauld",
    "Category": "HUMAN"
  },
  {
    "ID": 1001,
    "Quotes": "Many men are contemptuous of riches;few can give them away.",
    "Author": "Francois de La Rochefoucauld",
    "Category": "HUMAN"
  },
  {
    "ID": 1009,
    "Quotes": "We only confess our little faults to persuade people that we have no big ones.",
    "Author": "Francois de La Rochefoucauld",
    "Category": "HUMAN"
  },
  {
    "ID": 1583,
    "Quotes": "People's personalities, like buildings, have various facades, some pleasant to view, some not.",
    "Author": "Francois de La Rochefoucauld",
    "Category": "HUMAN"
  },
  {
    "ID": 1585,
    "Quotes": "Some people displease with merit, and others' very faults and defects are pleasing.",
    "Author": "Francois de La Rochefoucauld",
    "Category": "HUMAN"
  },
  {
    "ID": 527,
    "Quotes": "Every man is a creative cause of what happens, a primum mobile with an original movement.",
    "Author": "Friedrich Nietzsche",
    "Category": "HUMAN"
  },
  {
    "ID": 1400,
    "Quotes": "When a hundred men stand together, each of them loses his mind and gets another one.",
    "Author": "Friedrich Nietzsche",
    "Category": "HUMAN"
  },
  {
    "ID": 1673,
    "Quotes": "In individuals, insanity is rare;but in groups, parties, nations and epochs, it is the rule.",
    "Author": "Friedrich Nietzsche",
    "Category": "HUMAN"
  },
  {
    "ID": 1678,
    "Quotes": "We do not hate as long as we still attach a lesser value, but only when we attach an equal or a greater value.",
    "Author": "Friedrich Nietzsche",
    "Category": "HUMAN"
  },
  {
    "ID": 1686,
    "Quotes": "What is good? All that heightens the feeling of power, the will to power, power itself in man.",
    "Author": "Friedrich Nietzsche",
    "Category": "HUMAN"
  },
  {
    "ID": 192,
    "Quotes": "Men are wise in proportion, not to their experience, but to their capacity for experience.",
    "Author": "George Bernard Shaw",
    "Category": "HUMAN"
  },
  {
    "ID": 543,
    "Quotes": "Old men are dangerous: it doesn't matter to them what is going to happen to the world.",
    "Author": "George Bernard Shaw",
    "Category": "HUMAN"
  },
  {
    "ID": 751,
    "Quotes": "No man who is occupied in doing a very difficult thing, and doing it very well, ever loses his self-respect.",
    "Author": "George Bernard Shaw",
    "Category": "HUMAN"
  },
  {
    "ID": 816,
    "Quotes": "A gentleman is one who puts more into the world than he takes out.",
    "Author": "George Bernard Shaw",
    "Category": "HUMAN"
  },
  {
    "ID": 826,
    "Quotes": "An Englishman thinks he is moral when he is only uncomfortable.",
    "Author": "George Bernard Shaw",
    "Category": "HUMAN"
  },
  {
    "ID": 836,
    "Quotes": "When a man says money can do anything, that settles it: he hasn't got any.",
    "Author": "George Bernard Shaw",
    "Category": "HUMAN"
  },
  {
    "ID": 1121,
    "Quotes": "Cruelty would be delicious if one could only find some sort of cruelty that didn't really hurt.",
    "Author": "George Bernard Shaw",
    "Category": "HUMAN"
  },
  {
    "ID": 1130,
    "Quotes": "Every man over forty is a scoundrel.",
    "Author": "George Bernard Shaw",
    "Category": "HUMAN"
  },
  {
    "ID": 1736,
    "Quotes": "Parentage is a very important profession, but no test of fitness for it is ever imposed in the interest of the children.",
    "Author": "George Bernard Shaw",
    "Category": "HUMAN"
  },
  {
    "ID": 912,
    "Quotes": "An ass may bray a good while before he shakes the stars down.",
    "Author": "George Eliot",
    "Category": "HUMAN"
  },
  {
    "ID": 1894,
    "Quotes": "Conscientious people are apt to see their duty in that which is the most painful course.",
    "Author": "George Eliot",
    "Category": "HUMAN"
  },
  {
    "ID": 1895,
    "Quotes": "Blessed is the man, who having nothing to say, abstains from giving wordy evidence of the fact.",
    "Author": "George Eliot",
    "Category": "HUMAN"
  },
  {
    "ID": 1897,
    "Quotes": "You should read history and look at ostracism, persecution, martyrdom, and that kind of thing. They always happen to the best men, you know.",
    "Author": "George Eliot",
    "Category": "HUMAN"
  },
  {
    "ID": 219,
    "Quotes": "Men are only as good as their technical development allows them to be.",
    "Author": "George Orwell",
    "Category": "HUMAN"
  },
  {
    "ID": 1181,
    "Quotes": "War against a foreign country only happens when the moneyed classes think they are going to profit from it.",
    "Author": "George Orwell",
    "Category": "HUMAN"
  },
  {
    "ID": 1186,
    "Quotes": "At fifty everyone has the face he deserves.",
    "Author": "George Orwell",
    "Category": "HUMAN"
  },
  {
    "ID": 920,
    "Quotes": "Why, I'd horse-whip you if I had a horse.",
    "Author": "Groucho Marx",
    "Category": "HUMAN"
  },
  {
    "ID": 574,
    "Quotes": "Money is like an arm or leg - use it or lose it.",
    "Author": "Henry Ford",
    "Category": "HUMAN"
  },
  {
    "ID": 622,
    "Quotes": "An idealist is a person who helps other people to be prosperous.",
    "Author": "Henry Ford",
    "Category": "HUMAN"
  },
  {
    "ID": 720,
    "Quotes": "I do not believe a man can ever leave his business. He ought to think of it by day and dream of it by night.",
    "Author": "Henry Ford",
    "Category": "HUMAN"
  },
  {
    "ID": 1364,
    "Quotes": "You will find men who want to be carried on the shoulders of others, who think that the world owes them a living. They don't seem to see that we must all lift together and pull together.",
    "Author": "Henry Ford",
    "Category": "HUMAN"
  },
  {
    "ID": 1569,
    "Quotes": "It is the mark of a great man that he puts to flight all ordinary calculations. He is at once sublime and touching, childlike and of the race of giants.",
    "Author": "Honore de Balzac",
    "Category": "HUMAN"
  },
  {
    "ID": 8,
    "Quotes": "I have resolved on an enterprise that has no precedent and will have no imitator. I want to set before my fellow human beings a man in every way true to nature;and that man will be myself.",
    "Author": "Jean Jacques Rousseau",
    "Category": "HUMAN"
  },
  {
    "ID": 490,
    "Quotes": "No man has any natural authority over his fellow men.",
    "Author": "Jean Jacques Rousseau",
    "Category": "HUMAN"
  },
  {
    "ID": 1460,
    "Quotes": "We are born weak, we need strength;helpless, we need aid;foolish, we need reason. All that we lack at birth, all that we need when we come to man's estate, is the gift of education.",
    "Author": "Jean Jacques Rousseau",
    "Category": "HUMAN"
  },
  {
    "ID": 160,
    "Quotes": "The little man is still a man.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "HUMAN"
  },
  {
    "ID": 161,
    "Quotes": "The man who occupies the first place seldom plays the principal part.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "HUMAN"
  },
  {
    "ID": 297,
    "Quotes": "We are never deceived;we deceive ourselves.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "HUMAN"
  },
  {
    "ID": 416,
    "Quotes": "A person hears only what they understand.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "HUMAN"
  },
  {
    "ID": 650,
    "Quotes": "A man's manners are a mirror in which he shows his portrait.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "HUMAN"
  },
  {
    "ID": 653,
    "Quotes": "If you wish to know the mind of a man, listen to his words.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "HUMAN"
  },
  {
    "ID": 743,
    "Quotes": "Where is the man who has the strength to be true, and to show himself as he is?",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "HUMAN"
  },
  {
    "ID": 1080,
    "Quotes": "Deeply earnest and thoughtful people stand on shaky footing with the public.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "HUMAN"
  },
  {
    "ID": 1992,
    "Quotes": "Men are the sport of circumstances when it seems circumstances are the sport of men.",
    "Author": "Lord Byron",
    "Category": "HUMAN"
  },
  {
    "ID": 1993,
    "Quotes": "It is useless to tell one not to reason but to believe - you might as well tell a man not to wake but sleep.",
    "Author": "Lord Byron",
    "Category": "HUMAN"
  },
  {
    "ID": 1853,
    "Quotes": "Because your own strength is unequal to the task, do not assume that it is beyond the powers of man;but if anything is within the powers and province of man, believe that it is within your own compass also.",
    "Author": "Marcus Aurelius",
    "Category": "HUMAN"
  },
  {
    "ID": 128,
    "Quotes": "When red-haired people are above a certain social grade their hair is auburn.",
    "Author": "Mark Twain",
    "Category": "HUMAN"
  },
  {
    "ID": 131,
    "Quotes": "Let us not be too particular;it is better to have old secondhand diamonds than none at all.",
    "Author": "Mark Twain",
    "Category": "HUMAN"
  },
  {
    "ID": 316,
    "Quotes": "We are all alike, on the inside.",
    "Author": "Mark Twain",
    "Category": "HUMAN"
  },
  {
    "ID": 500,
    "Quotes": "A man cannot be comfortable without his own approval.",
    "Author": "Mark Twain",
    "Category": "HUMAN"
  },
  {
    "ID": 580,
    "Quotes": "Man is the only animal that blushes - or needs to.",
    "Author": "Mark Twain",
    "Category": "HUMAN"
  },
  {
    "ID": 1057,
    "Quotes": "Clothes make the man. Naked people have little or no influence on society.",
    "Author": "Mark Twain",
    "Category": "HUMAN"
  },
  {
    "ID": 48,
    "Quotes": "Man's world is the planet of inexperience.",
    "Author": "Milan Kundera",
    "Category": "HUMAN"
  },
  {
    "ID": 215,
    "Quotes": "The struggle of man against power is the struggle of memory against forgetting.",
    "Author": "Milan Kundera",
    "Category": "HUMAN"
  },
  {
    "ID": 621,
    "Quotes": "The duty of comedy is to correct men by amusing them.",
    "Author": "Moliere",
    "Category": "HUMAN"
  },
  {
    "ID": 1341,
    "Quotes": "It is not only for what we do that we are held responsible, but also for what we do not do.",
    "Author": "Moliere",
    "Category": "HUMAN"
  },
  {
    "ID": 641,
    "Quotes": "Of mankind we may say in general they are fickle, hypocritical, and greedy of gain.",
    "Author": "Niccolo Machiavelli",
    "Category": "HUMAN"
  },
  {
    "ID": 642,
    "Quotes": "One who deceives will always find those who allow themselves to be deceived.",
    "Author": "Niccolo Machiavelli",
    "Category": "HUMAN"
  },
  {
    "ID": 643,
    "Quotes": "It is not titles that honor men, but men that honor titles.",
    "Author": "Niccolo Machiavelli",
    "Category": "HUMAN"
  },
  {
    "ID": 936,
    "Quotes": "Men should be either treated generously or destroyed, because they take revenge for slight injuries - for heavy ones they cannot.",
    "Author": "Niccolo Machiavelli",
    "Category": "HUMAN"
  },
  {
    "ID": 1939,
    "Quotes": "The one who adapts his policy to the times prospers, and likewise that the one whose policy clashes with the demands of the times does not.",
    "Author": "Niccolo Machiavelli",
    "Category": "HUMAN"
  },
  {
    "ID": 1941,
    "Quotes": "It is necessary for him who lays out a state and arranges laws for it to presuppose that all men are evil and that they are always going to act according to the wickedness of their spirits whenever they have free scope.",
    "Author": "Niccolo Machiavelli",
    "Category": "HUMAN"
  },
  {
    "ID": 1945,
    "Quotes": "The wish to acquire more is admittedly a very natural and common thing;and when men succeed in this they are always praised rather than condemned. But when they lack the ability to do so and yet want to acquire more at all costs, they deserve condemnation for their mistakes.",
    "Author": "Niccolo Machiavelli",
    "Category": "HUMAN"
  },
  {
    "ID": 1946,
    "Quotes": "Men are so simple and so much inclined to obey immediate needs that a deceiver will never lack victims for his deceptions.",
    "Author": "Niccolo Machiavelli",
    "Category": "HUMAN"
  },
  {
    "ID": 136,
    "Quotes": "Morality is simply the attitude we adopt towards people whom we personally dislike.",
    "Author": "Oscar Wilde",
    "Category": "HUMAN"
  },
  {
    "ID": 141,
    "Quotes": "A man can't be too careful in the choice of his enemies.",
    "Author": "Oscar Wilde",
    "Category": "HUMAN"
  },
  {
    "ID": 405,
    "Quotes": "Charity creates a multitude of sins.",
    "Author": "Oscar Wilde",
    "Category": "HUMAN"
  },
  {
    "ID": 1099,
    "Quotes": "Everything for me is sacred, beginning with earth, but also going to things made by man.",
    "Author": "Paulo Coelho",
    "Category": "HUMAN"
  },
  {
    "ID": 721,
    "Quotes": "Whatever deceives men seems to produce a magical enchantment.",
    "Author": "Plato",
    "Category": "HUMAN"
  },
  {
    "ID": 731,
    "Quotes": "Man - a being in search of meaning.",
    "Author": "Plato",
    "Category": "HUMAN"
  },
  {
    "ID": 894,
    "Quotes": "Wealth is well known to be a great comforter.",
    "Author": "Plato",
    "Category": "HUMAN"
  },
  {
    "ID": 897,
    "Quotes": "Nothing in the affairs of men is worthy of great anxiety.",
    "Author": "Plato",
    "Category": "HUMAN"
  },
  {
    "ID": 1017,
    "Quotes": "Man is a wingless animal with two feet and flat nails.",
    "Author": "Plato",
    "Category": "HUMAN"
  },
  {
    "ID": 1025,
    "Quotes": "Any man may easily do harm, but not every man can do good to another.",
    "Author": "Plato",
    "Category": "HUMAN"
  },
  {
    "ID": 1307,
    "Quotes": "The gods' service is tolerable, man's intolerable.",
    "Author": "Plato",
    "Category": "HUMAN"
  },
  {
    "ID": 1311,
    "Quotes": "When men speak ill of thee, live so as nobody may believe them.",
    "Author": "Plato",
    "Category": "HUMAN"
  },
  {
    "ID": 1312,
    "Quotes": "He who commits injustice is ever made more wretched than he who suffers it.",
    "Author": "Plato",
    "Category": "HUMAN"
  },
  {
    "ID": 1426,
    "Quotes": "Man never legislates, but destinies and accidents, happening in all sorts of ways, legislate in all sorts of ways.",
    "Author": "Plato",
    "Category": "HUMAN"
  },
  {
    "ID": 1440,
    "Quotes": "When the tyrant has disposed of foreign enemies by conquest or treaty, and there is nothing more to fear from them, then he is always stirring up some war or other, in order that the people may require a leader.",
    "Author": "Plato",
    "Category": "HUMAN"
  },
  {
    "ID": 1441,
    "Quotes": "When there is an income tax, the just man will pay more and the unjust less on the same amount of income.",
    "Author": "Plato",
    "Category": "HUMAN"
  },
  {
    "ID": 1447,
    "Quotes": "Justice means minding one's own business and not meddling with other men's concerns.",
    "Author": "Plato",
    "Category": "HUMAN"
  },
  {
    "ID": 1856,
    "Quotes": "You can discover more about a person in an hour of play than in a year of conversation.",
    "Author": "Plato",
    "Category": "HUMAN"
  },
  {
    "ID": 1859,
    "Quotes": "One of the penalties for refusing to participate in politics is that you end up being governed by your inferiors.",
    "Author": "Plato",
    "Category": "HUMAN"
  },
  {
    "ID": 937,
    "Quotes": "We are anthill men upon an anthill world.",
    "Author": "Ray Bradbury",
    "Category": "HUMAN"
  },
  {
    "ID": 1245,
    "Quotes": "I have noticed even people who claim everything is predestined, and that we can do nothing to change it, look before they cross the road.",
    "Author": "Stephen Hawking",
    "Category": "HUMAN"
  },
  {
    "ID": 1371,
    "Quotes": "For a people who are free, and who mean to remain so, a well-organized and armed militia is their best security.",
    "Author": "Thomas Jefferson",
    "Category": "HUMAN"
  },
  {
    "ID": 1374,
    "Quotes": "Leave no authority existing not responsible to the people.",
    "Author": "Thomas Jefferson",
    "Category": "HUMAN"
  },
  {
    "ID": 1386,
    "Quotes": "I believe that every human mind feels pleasure in doing good to another.",
    "Author": "Thomas Jefferson",
    "Category": "HUMAN"
  },
  {
    "ID": 733,
    "Quotes": "People do not lack strength;they lack will.",
    "Author": "Victor Hugo",
    "Category": "HUMAN"
  },
  {
    "ID": 735,
    "Quotes": "Men become accustomed to poison by degrees.",
    "Author": "Victor Hugo",
    "Category": "HUMAN"
  },
  {
    "ID": 1330,
    "Quotes": "One believes others will do what he will do to himself.",
    "Author": "Victor Hugo",
    "Category": "HUMAN"
  },
  {
    "ID": 1458,
    "Quotes": "The little people must be sacred to the big ones, and it is from the rights of the weak that the duty of the strong is comprised.",
    "Author": "Victor Hugo",
    "Category": "HUMAN"
  },
  {
    "ID": 957,
    "Quotes": "To the wicked, everything serves as pretext.",
    "Author": "Voltaire",
    "Category": "HUMAN"
  },
  {
    "ID": 1472,
    "Quotes": "How pleasant it is for a father to sit at his child's board. It is like an aged man reclining under the shadow of an oak which he has planted.",
    "Author": "Voltaire",
    "Category": "HUMAN"
  },
  {
    "ID": 1481,
    "Quotes": "He was a great patriot, a humanitarian, a loyal friend;provided, of course, he really is dead.",
    "Author": "Voltaire",
    "Category": "HUMAN"
  },
  {
    "ID": 2052,
    "Quotes": "I have no use for people who throw their weight around as celebrities, or for those who fawn over you just because you are famous.",
    "Author": "Walt Disney",
    "Category": "HUMAN"
  },
  {
    "ID": 2053,
    "Quotes": "Animation is different from other parts. Its language is the language of caricature. Our most difficult job was to develop the cartoon's unnatural but seemingly natural anatomy for humans and animals.",
    "Author": "Walt Disney",
    "Category": "HUMAN"
  },
  {
    "ID": 300,
    "Quotes": "I am not bound to please thee with my answer.",
    "Author": "William Shakespeare",
    "Category": "HUMAN"
  },
  {
    "ID": 659,
    "Quotes": "There's place and means for every man alive.",
    "Author": "William Shakespeare",
    "Category": "HUMAN"
  },
  {
    "ID": 1627,
    "Quotes": "Faith, there hath been many great men that have flattered the people who ne'er loved them.",
    "Author": "William Shakespeare",
    "Category": "HUMAN"
  },
  {
    "ID": 1644,
    "Quotes": "Men shut their doors against a setting sun.",
    "Author": "William Shakespeare",
    "Category": "HUMAN"
  },
  {
    "ID": 2114,
    "Quotes": "Talking, moves around 10 bons and 5 muscules using more air;People don't deserve it..... Do silence. Pietro Nastasi",
    "Author": "Your Quotes",
    "Category": "HUMAN"
  }
]