[
  {
    "ID": 1705,
    "Quotes": "I remain just one thing, and one thing only, and that is a clown. It places me on a far higher plane than any politician.",
    "Author": "Charlie Chaplin",
    "Category": "LAUGH"
  },
  {
    "ID": 15,
    "Quotes": "One can know a man from his laugh, and if you like a man's laugh before you know anything of him, you may confidently say that he is a good man.",
    "Author": "Fiodor Mihailovici Dostoevski",
    "Category": "LAUGH"
  },
  {
    "ID": 683,
    "Quotes": "That good disposition which boasts of being most tender is often stifled by the least urging of self-interest.",
    "Author": "Francois de La Rochefoucauld",
    "Category": "LAUGH"
  },
  {
    "ID": 473,
    "Quotes": "A dirty joke is a sort of mental rebellion.",
    "Author": "George Orwell",
    "Category": "LAUGH"
  },
  {
    "ID": 2110,
    "Quotes": "We must laugh before we are happy, for fear we die before we laugh at all.",
    "Author": "Jean de La Fontaine",
    "Category": "LAUGH"
  },
  {
    "ID": 2089,
    "Quotes": "Keep me away from the wisdom which does not cry, the philosophy which does not laugh and the greatness which does not bow before children.",
    "Author": "Khalil Gibran",
    "Category": "LAUGH"
  },
  {
    "ID": 505,
    "Quotes": "Humor must not professedly teach and it must not professedly preach, but it must do both if it would live forever.",
    "Author": "Mark Twain",
    "Category": "LAUGH"
  },
  {
    "ID": 1503,
    "Quotes": "The first of April is the day we remember what we are the other 364 days of the year.",
    "Author": "Mark Twain",
    "Category": "LAUGH"
  },
  {
    "ID": 1298,
    "Quotes": "As the purpose of comedy is to correct the vices of men, I see no reason why anyone should be exempt.",
    "Author": "Moliere",
    "Category": "LAUGH"
  },
  {
    "ID": 1397,
    "Quotes": "I'm not a serious person, and I don't like serious people.",
    "Author": "Ray Bradbury",
    "Category": "LAUGH"
  },
  {
    "ID": 460,
    "Quotes": "Humor is the first of the gifts to perish in a foreign tongue.",
    "Author": "Virginia Woolf",
    "Category": "LAUGH"
  }
]