[
  {
    "ID": 435,
    "Quotes": "Heroism on command, senseless violence, and all the loathsome nonsense that goes by the name of patriotism - how passionately I hate them!",
    "Author": "Albert Einstein",
    "Category": "LIES"
  },
  {
    "ID": 366,
    "Quotes": "Half a truth is often a great lie.",
    "Author": "Benjamin Franklin",
    "Category": "LIES"
  },
  {
    "ID": 226,
    "Quotes": "Anyone who speaks in the name of others is always an imposter.",
    "Author": "Emil Cioran",
    "Category": "LIES"
  },
  {
    "ID": 253,
    "Quotes": "Lies are sufficient to breed opinion, and opinion brings on substance.",
    "Author": "Francis Bacon",
    "Category": "LIES"
  },
  {
    "ID": 1676,
    "Quotes": "Talking much about oneself can also be a means to conceal oneself.",
    "Author": "Friedrich Nietzsche",
    "Category": "LIES"
  },
  {
    "ID": 1731,
    "Quotes": "The liar's punishment is not in the least that he is not believed, but that he cannot believe anyone else.",
    "Author": "George Bernard Shaw",
    "Category": "LIES"
  },
  {
    "ID": 1902,
    "Quotes": "An election is coming. Universal peace is declared, and the foxes have a sincere interest in prolonging the lives of the poultry.",
    "Author": "George Eliot",
    "Category": "LIES"
  },
  {
    "ID": 470,
    "Quotes": "The nationalist not only does not disapprove of atrocities committed by his own side, but he has a remarkable capacity for not even hearing about them.",
    "Author": "George Orwell",
    "Category": "LIES"
  },
  {
    "ID": 1810,
    "Quotes": "In our age there is no such thing as 'keeping out of politics.' All issues are political issues, and politics itself is a mass of lies, evasions, folly, hatred and schizophrenia.",
    "Author": "George Orwell",
    "Category": "LIES"
  },
  {
    "ID": 1303,
    "Quotes": "Speculation is only a word covering the making of money out of the manipulation of prices, instead of supplying goods and services.",
    "Author": "Henry Ford",
    "Category": "LIES"
  },
  {
    "ID": 2099,
    "Quotes": "Man should forget his anger before he lies down to sleep.",
    "Author": "Mahatma Gandhi",
    "Category": "LIES"
  },
  {
    "ID": 54,
    "Quotes": "It is better to take what does not belong to you than to let it lie around neglected.",
    "Author": "Mark Twain",
    "Category": "LIES"
  },
  {
    "ID": 1507,
    "Quotes": "One of the most striking differences between a cat and a lie is that a cat has only nine lives.",
    "Author": "Mark Twain",
    "Category": "LIES"
  },
  {
    "ID": 1533,
    "Quotes": "The main difference between a cat and a lie is that a cat only has nine lives.",
    "Author": "Mark Twain",
    "Category": "LIES"
  },
  {
    "ID": 929,
    "Quotes": "A prince never lacks legitimate reasons to break his promise.",
    "Author": "Niccolo Machiavelli",
    "Category": "LIES"
  },
  {
    "ID": 1656,
    "Quotes": "No one can lie, no one can hide anything, when he looks directly into someone's eyes.",
    "Author": "Paulo Coelho",
    "Category": "LIES"
  },
  {
    "ID": 1620,
    "Quotes": "Reputation is an idle and most false imposition;oft got without merit, and lost without deserving.",
    "Author": "William Shakespeare",
    "Category": "LIES"
  },
  {
    "ID": 1652,
    "Quotes": "O, what a goodly outside falsehood hath!",
    "Author": "William Shakespeare",
    "Category": "LIES"
  }
]