[
  {
    "ID": 1954,
    "Quotes": "If we could first know where we are, and whither we are tending, we could then better judge what to do, and how to do it.",
    "Author": "Abraham Lincoln",
    "Category": "LIFE"
  },
  {
    "ID": 101,
    "Quotes": "In order to understand the world, one has to turn away from it on occasion.",
    "Author": "Albert Camus",
    "Category": "LIFE"
  },
  {
    "ID": 123,
    "Quotes": "For if there is a sin against life, it consists perhaps not so much in despairing of life as in hoping for another life and in eluding the implacable grandeur of this life.",
    "Author": "Albert Camus",
    "Category": "LIFE"
  },
  {
    "ID": 311,
    "Quotes": "We are all special cases.",
    "Author": "Albert Camus",
    "Category": "LIFE"
  },
  {
    "ID": 528,
    "Quotes": "There are two ways to live: you can live as if nothing is a miracle;you can live as if everything is a miracle.",
    "Author": "Albert Einstein",
    "Category": "LIFE"
  },
  {
    "ID": 1672,
    "Quotes": "The world is a dangerous place to live;not because of the people who are evil, but because of the people who don't do anything about it.",
    "Author": "Albert Einstein",
    "Category": "LIFE"
  },
  {
    "ID": 551,
    "Quotes": "All changes, even the most longed for, have their melancholy;for what we leave behind us is a part of ourselves;we must die to one life before we can enter another.",
    "Author": "Anatole France",
    "Category": "LIFE"
  },
  {
    "ID": 503,
    "Quotes": "A great city is not to be confounded with a populous one.",
    "Author": "Aristotel",
    "Category": "LIFE"
  },
  {
    "ID": 981,
    "Quotes": "No notice is taken of a little evil, but when it increases it strikes the eye.",
    "Author": "Aristotel",
    "Category": "LIFE"
  },
  {
    "ID": 1534,
    "Quotes": "The most perfect political community is one in which the middle class is in control, and outnumbers both of the other classes.",
    "Author": "Aristotel",
    "Category": "LIFE"
  },
  {
    "ID": 1535,
    "Quotes": "In a democracy the poor will have more power than the rich, because there are more of them, and the will of the majority is supreme.",
    "Author": "Aristotel",
    "Category": "LIFE"
  },
  {
    "ID": 1541,
    "Quotes": "A sense is what has the power of receiving into itself the sensible forms of things without the matter, in the way in which a piece of wax takes on the impress of a signet-ring without the iron or gold.",
    "Author": "Aristotel",
    "Category": "LIFE"
  },
  {
    "ID": 1547,
    "Quotes": "It is clearly better that property should be private, but the use of it common;and the special business of the legislator is to create in men this benevolent disposition.",
    "Author": "Aristotel",
    "Category": "LIFE"
  },
  {
    "ID": 2133,
    "Quotes": "We all pay for life with death, so everything in between should be free",
    "Author": "Bill Hicks",
    "Category": "LIFE"
  },
  {
    "ID": 1911,
    "Quotes": "This is a world of action, and not for moping and droning in.",
    "Author": "Charles Dickens",
    "Category": "LIFE"
  },
  {
    "ID": 66,
    "Quotes": "In the end, everything is a gag.",
    "Author": "Charlie Chaplin",
    "Category": "LIFE"
  },
  {
    "ID": 1114,
    "Quotes": "The glamour of it all! New York! America!",
    "Author": "Charlie Chaplin",
    "Category": "LIFE"
  },
  {
    "ID": 1704,
    "Quotes": "Words are cheap. The biggest thing you can say is 'elephant'.",
    "Author": "Charlie Chaplin",
    "Category": "LIFE"
  },
  {
    "ID": 6,
    "Quotes": "If you have no confidence in self, you are twice defeated in the race of life. With confidence, you have won even before you have started.",
    "Author": "Cicero",
    "Category": "LIFE"
  },
  {
    "ID": 457,
    "Quotes": "Live as brave men;and if fortune is adverse, front its blows with brave hearts.",
    "Author": "Cicero",
    "Category": "LIFE"
  },
  {
    "ID": 855,
    "Quotes": "I am not ashamed to confess that I am ignorant of what I do not know.",
    "Author": "Cicero",
    "Category": "LIFE"
  },
  {
    "ID": 868,
    "Quotes": "Thou shouldst eat to live;not live to eat.",
    "Author": "Cicero",
    "Category": "LIFE"
  },
  {
    "ID": 1143,
    "Quotes": "Even if you have nothing to write, write and say so.",
    "Author": "Cicero",
    "Category": "LIFE"
  },
  {
    "ID": 1283,
    "Quotes": "No one can give you better advice than yourself.",
    "Author": "Cicero",
    "Category": "LIFE"
  },
  {
    "ID": 1769,
    "Quotes": "If I err in belief that the souls of men are immortal, I gladly err, nor do I wish this error which gives me pleasure to be wrested from me while I live.",
    "Author": "Cicero",
    "Category": "LIFE"
  },
  {
    "ID": 1776,
    "Quotes": "Justice consists in doing no injury to men;decency in giving them no offense.",
    "Author": "Cicero",
    "Category": "LIFE"
  },
  {
    "ID": 1778,
    "Quotes": "The greatest pleasures are only narrowly separated from disgust.",
    "Author": "Cicero",
    "Category": "LIFE"
  },
  {
    "ID": 1259,
    "Quotes": "I am not young but I feel young. The day I feel old, I will go to bed and stay there. J'aime la vie! I feel that to live is a wonderful thing.",
    "Author": "Coco Chanel",
    "Category": "LIFE"
  },
  {
    "ID": 1770,
    "Quotes": "Some people think luxury is the opposite of poverty. It is not. It is the opposite of vulgarity.",
    "Author": "Coco Chanel",
    "Category": "LIFE"
  },
  {
    "ID": 1784,
    "Quotes": "Instead of being concerned that you have no office, be concerned to think how you may fit yourself for office. Instead of being concerned that you are not known, seek to be worthy of being known.",
    "Author": "Confucius",
    "Category": "LIFE"
  },
  {
    "ID": 46,
    "Quotes": "Disagreement is something normal.",
    "Author": "Dalai Lama",
    "Category": "LIFE"
  },
  {
    "ID": 1096,
    "Quotes": "Be as a tower firmly set;Shakes not its top for any blast that blows.",
    "Author": "Dante Alighieri",
    "Category": "LIFE"
  },
  {
    "ID": 1827,
    "Quotes": "The fanatic is incorruptible: if he kills for an idea, he can just as well get himself killed for one;in either case, tyrant or martyr, he is a monster.",
    "Author": "Emil Cioran",
    "Category": "LIFE"
  },
  {
    "ID": 1828,
    "Quotes": "What would be left of our tragedies if an insect were to present us his?",
    "Author": "Emil Cioran",
    "Category": "LIFE"
  },
  {
    "ID": 1833,
    "Quotes": "Imaginary pains are by far the most real we suffer, since we feel a constant need for them and invent them because there is no way of doing without them.",
    "Author": "Emil Cioran",
    "Category": "LIFE"
  },
  {
    "ID": 1408,
    "Quotes": "The first panacea for a mismanaged nation is inflation of the currency;the second is war. Both bring a temporary prosperity;both bring a permanent ruin. But both are the refuge of political and economic opportunists.",
    "Author": "Ernest Hemingway",
    "Category": "LIFE"
  },
  {
    "ID": 813,
    "Quotes": "Living is abnormal.",
    "Author": "Eugene Ionesco",
    "Category": "LIFE"
  },
  {
    "ID": 289,
    "Quotes": "We seldom find people ungrateful so long as it is thought we can serve them.",
    "Author": "Francois de La Rochefoucauld",
    "Category": "LIFE"
  },
  {
    "ID": 1584,
    "Quotes": "Never give anyone the advice to buy or sell shares, because the most benevolent price of advice can turn out badly.",
    "Author": "Francois de La Rochefoucauld",
    "Category": "LIFE"
  },
  {
    "ID": 1591,
    "Quotes": "What seems to be generosity is often no more than disguised ambition, which overlooks a small interest in order to secure a great one.",
    "Author": "Francois de La Rochefoucauld",
    "Category": "LIFE"
  },
  {
    "ID": 1595,
    "Quotes": "In all professions each affects a look and an exterior to appear what he wishes the world to believe that he is. Thus we may say that the whole world is made up of appearances.",
    "Author": "Francois de La Rochefoucauld",
    "Category": "LIFE"
  },
  {
    "ID": 547,
    "Quotes": "Hesitation before birth. If there is a transmigration of souls then I am not yet on the bottom rung. My life is a hesitation before birth.",
    "Author": "Franz Kafka",
    "Category": "LIFE"
  },
  {
    "ID": 548,
    "Quotes": "If there is a transmigration of souls then I am not yet on the bottom rung. My life is a hesitation before birth.",
    "Author": "Franz Kafka",
    "Category": "LIFE"
  },
  {
    "ID": 2029,
    "Quotes": "Hiding places there are innumerable, escape is only one, but possibilities of escape, again, are as many as hiding places.",
    "Author": "Franz Kafka",
    "Category": "LIFE"
  },
  {
    "ID": 2032,
    "Quotes": "How can one take delight in the world unless one flees to it for refuge?",
    "Author": "Franz Kafka",
    "Category": "LIFE"
  },
  {
    "ID": 172,
    "Quotes": "Madness is rare in individuals - but in groups, parties, nations, and ages it is the rule.",
    "Author": "Friedrich Nietzsche",
    "Category": "LIFE"
  },
  {
    "ID": 1101,
    "Quotes": "He who would learn to fly one day must first learn to stand and walk and run and climb and dance;one cannot fly into flying.",
    "Author": "Friedrich Nietzsche",
    "Category": "LIFE"
  },
  {
    "ID": 1104,
    "Quotes": "There is an innocence in admiration;it is found in those to whom it has never yet occurred that they, too, might be admired some day.",
    "Author": "Friedrich Nietzsche",
    "Category": "LIFE"
  },
  {
    "ID": 1683,
    "Quotes": "To be ashamed of one's immorality: that is a step on the staircase at whose end one is also ashamed of one's morality.",
    "Author": "Friedrich Nietzsche",
    "Category": "LIFE"
  },
  {
    "ID": 146,
    "Quotes": "Injections are the best thing ever invented for feeding doctors.",
    "Author": "Gabriel Jose Garcia Marquez",
    "Category": "LIFE"
  },
  {
    "ID": 5,
    "Quotes": "Use your health, even to the point of wearing it out. That is what it is for. Spend all you have before you die;do not outlive yourself.",
    "Author": "George Bernard Shaw",
    "Category": "LIFE"
  },
  {
    "ID": 42,
    "Quotes": "I am a Christian. That obliges me to be a Communist.",
    "Author": "George Bernard Shaw",
    "Category": "LIFE"
  },
  {
    "ID": 832,
    "Quotes": "Fashions, after all, are only induced epidemics.",
    "Author": "George Bernard Shaw",
    "Category": "LIFE"
  },
  {
    "ID": 1353,
    "Quotes": "Our deeds determine us, as much as we determine our deeds.",
    "Author": "George Eliot",
    "Category": "LIFE"
  },
  {
    "ID": 1890,
    "Quotes": "All the learnin' my father paid for was a bit o' birch at one end and an alphabet at the other.",
    "Author": "George Eliot",
    "Category": "LIFE"
  },
  {
    "ID": 1893,
    "Quotes": "Ignorant kindness may have the effect of cruelty;but to be angry with it as if it were direct cruelty would be an ignorant unkindness.",
    "Author": "George Eliot",
    "Category": "LIFE"
  },
  {
    "ID": 1898,
    "Quotes": "The egoism which enters into our theories does not affect their sincerity;rather, the more our egoism is satisfied, the more robust is our belief.",
    "Author": "George Eliot",
    "Category": "LIFE"
  },
  {
    "ID": 1907,
    "Quotes": "It seems to me we can never give up longing and wishing while we are thoroughly alive. There are certain things we feel to be beautiful and good, and we must hunger after them.",
    "Author": "George Eliot",
    "Category": "LIFE"
  },
  {
    "ID": 1817,
    "Quotes": "There is hardly such a thing as a war in which it makes no difference who wins. Nearly always one side stands more of less for progress, the other side more or less for reaction.",
    "Author": "George Orwell",
    "Category": "LIFE"
  },
  {
    "ID": 1821,
    "Quotes": "To walk through the ruined cities of Germany is to feel an actual doubt about the continuity of civilization.",
    "Author": "George Orwell",
    "Category": "LIFE"
  },
  {
    "ID": 591,
    "Quotes": "You can't learn in school what the world is going to do next year.",
    "Author": "Henry Ford",
    "Category": "LIFE"
  },
  {
    "ID": 1570,
    "Quotes": "It would be curious to know what leads a man to become a stationer rather than a baker, when he is no longer compelled, as among the Egyptians, to succeed to his father's craft.",
    "Author": "Honore de Balzac",
    "Category": "LIFE"
  },
  {
    "ID": 1747,
    "Quotes": "Seek not the favor of the multitude;it is seldom got by honest and lawful means. But seek the testimony of few;and number not voices, but weigh them.",
    "Author": "Immanuel Kant",
    "Category": "LIFE"
  },
  {
    "ID": 1748,
    "Quotes": "It is not necessary that whilst I live I live happily;but it is necessary that so long as I live I should live honourably.",
    "Author": "Immanuel Kant",
    "Category": "LIFE"
  },
  {
    "ID": 418,
    "Quotes": "Everything in the world may be endured except continual prosperity.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "LIFE"
  },
  {
    "ID": 737,
    "Quotes": "As soon as you trust yourself, you will know how to live.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "LIFE"
  },
  {
    "ID": 740,
    "Quotes": "Just trust yourself, then you will know how to live.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "LIFE"
  },
  {
    "ID": 1007,
    "Quotes": "Correction does much, but encouragement does more.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "LIFE"
  },
  {
    "ID": 2071,
    "Quotes": "One can not reflect in streaming water. Only those who know internal peace can give it to others.",
    "Author": "Lao Tzu",
    "Category": "LIFE"
  },
  {
    "ID": 963,
    "Quotes": "Name the greatest of all inventors. Accident.",
    "Author": "Mark Twain",
    "Category": "LIFE"
  },
  {
    "ID": 1506,
    "Quotes": "Don't say the old lady screamed. Bring her on and let her scream.",
    "Author": "Mark Twain",
    "Category": "LIFE"
  },
  {
    "ID": 1515,
    "Quotes": "In the Spring, I have counted 136 different kinds of weather inside of 24 hours.",
    "Author": "Mark Twain",
    "Category": "LIFE"
  },
  {
    "ID": 576,
    "Quotes": "One should eat to live, not live to eat.",
    "Author": "Moliere",
    "Category": "LIFE"
  },
  {
    "ID": 1787,
    "Quotes": "There must be a reason why some people can afford to live well. They must have worked for it. I only feel angry when I see waste. When I see people throwing away things that we could use.",
    "Author": "Mother Teresa",
    "Category": "LIFE"
  },
  {
    "ID": 932,
    "Quotes": "I'm not interested in preserving the status quo;I want to overthrow it.",
    "Author": "Niccolo Machiavelli",
    "Category": "LIFE"
  },
  {
    "ID": 140,
    "Quotes": "The world is a stage, but the play is badly cast.",
    "Author": "Oscar Wilde",
    "Category": "LIFE"
  },
  {
    "ID": 283,
    "Quotes": "A little sincerity is a dangerous thing, and a great deal of it is absolutely fatal.",
    "Author": "Oscar Wilde",
    "Category": "LIFE"
  },
  {
    "ID": 284,
    "Quotes": "I can resist everything except temptation.",
    "Author": "Oscar Wilde",
    "Category": "LIFE"
  },
  {
    "ID": 664,
    "Quotes": "If there was less sympathy in the world, there would be less trouble in the world.",
    "Author": "Oscar Wilde",
    "Category": "LIFE"
  },
  {
    "ID": 1557,
    "Quotes": "Arguments are extremely vulgar, for everyone in good society holds exactly the same opinion.",
    "Author": "Oscar Wilde",
    "Category": "LIFE"
  },
  {
    "ID": 1559,
    "Quotes": "The only thing to do with good advice is to pass it on. It is never of any use to oneself.",
    "Author": "Oscar Wilde",
    "Category": "LIFE"
  },
  {
    "ID": 1564,
    "Quotes": "One of the many lessons that one learns in prison is, that things are what they are and will be what they will be.",
    "Author": "Oscar Wilde",
    "Category": "LIFE"
  },
  {
    "ID": 1566,
    "Quotes": "I suppose society is wonderfully delightful. To be in it is merely a bore. But to be out of it is simply a tragedy.",
    "Author": "Oscar Wilde",
    "Category": "LIFE"
  },
  {
    "ID": 1657,
    "Quotes": "People are very reluctant to talk about their private lives but then you go to the internet and they're much more open.",
    "Author": "Paulo Coelho",
    "Category": "LIFE"
  },
  {
    "ID": 1435,
    "Quotes": "Excess generally causes reaction, and produces a change in the opposite direction, whether it be in the seasons, or in individuals, or in governments.",
    "Author": "Plato",
    "Category": "LIFE"
  },
  {
    "ID": 2119,
    "Quotes": "Don't be dismayed by good-byes. A farewell is necessary before you can meet again. And meeting again, after moments or lifetimes, is certain for those who are friends.",
    "Author": "Richard Bach",
    "Category": "LIFE"
  },
  {
    "ID": 319,
    "Quotes": "It is nothing to die. It is frightful not to live.",
    "Author": "Victor Hugo",
    "Category": "LIFE"
  },
  {
    "ID": 693,
    "Quotes": "Those who live are those who fight.",
    "Author": "Victor Hugo",
    "Category": "LIFE"
  },
  {
    "ID": 1179,
    "Quotes": "When the shriveled skin of the ordinary is stuffed out with meaning, it satisfies the senses amazingly.",
    "Author": "Virginia Woolf",
    "Category": "LIFE"
  },
  {
    "ID": 1788,
    "Quotes": "The telephone, which interrupts the most serious conversations and cuts short the most weighty observations, has a romance of its own.",
    "Author": "Virginia Woolf",
    "Category": "LIFE"
  },
  {
    "ID": 1792,
    "Quotes": "On the outskirts of every agony sits some observant fellow who points.",
    "Author": "Virginia Woolf",
    "Category": "LIFE"
  },
  {
    "ID": 125,
    "Quotes": "We never live;we are always in the expectation of living.",
    "Author": "Voltaire",
    "Category": "LIFE"
  },
  {
    "ID": 948,
    "Quotes": "It is difficult to free fools from the chains they revere.",
    "Author": "Voltaire",
    "Category": "LIFE"
  },
  {
    "ID": 1477,
    "Quotes": "Weakness on both sides is, as we know, the motto of all quarrels.",
    "Author": "Voltaire",
    "Category": "LIFE"
  },
  {
    "ID": 2066,
    "Quotes": "A man should never neglect his family for business.",
    "Author": "Walt Disney",
    "Category": "LIFE"
  },
  {
    "ID": 708,
    "Quotes": "Think in the morning. Act in the noon. Eat in the evening. Sleep in the night.",
    "Author": "William Blake",
    "Category": "LIFE"
  },
  {
    "ID": 1632,
    "Quotes": "It will have blood, they say;blood will have blood.",
    "Author": "William Shakespeare",
    "Category": "LIFE"
  },
  {
    "ID": 1642,
    "Quotes": "Sweet are the uses of adversity which, like the toad, ugly and venomous, wears yet a precious jewel in his head.",
    "Author": "William Shakespeare",
    "Category": "LIFE"
  },
  {
    "ID": 2038,
    "Quotes": "My rule of life prescribed as an absolutely sacred rite smoking cigars and also the drinking of alcohol before, after and if need be during all meals and in the intervals between them.",
    "Author": "Winston Churchill",
    "Category": "LIFE"
  }
]