[
  {
    "ID": 1959,
    "Quotes": "I want it said of me by those who knew me best, that I always plucked a thistle and planted a flower where I thought a flower would grow.",
    "Author": "Abraham Lincoln",
    "Category": "NATURE"
  },
  {
    "ID": 98,
    "Quotes": "Retaliation is related to nature and instinct, not to law. Law, by definition, cannot obey the same rules as nature.",
    "Author": "Albert Camus",
    "Category": "NATURE"
  },
  {
    "ID": 2126,
    "Quotes": "In the depth of winter I finally learned that there was in me an invincible summer.",
    "Author": "Albert Camus",
    "Category": "NATURE"
  },
  {
    "ID": 364,
    "Quotes": "Many foxes grow gray but few grow good.",
    "Author": "Benjamin Franklin",
    "Category": "NATURE"
  },
  {
    "ID": 400,
    "Quotes": "Savages we call them because their manners differ from ours.",
    "Author": "Benjamin Franklin",
    "Category": "NATURE"
  },
  {
    "ID": 1922,
    "Quotes": "There are dark shadows on the earth, but its lights are stronger in the contrast.",
    "Author": "Charles Dickens",
    "Category": "NATURE"
  },
  {
    "ID": 1153,
    "Quotes": "What an ugly beast the ape, and how like us.",
    "Author": "Cicero",
    "Category": "NATURE"
  },
  {
    "ID": 1159,
    "Quotes": "I never wanted to weigh more heavily on a man than a bird.",
    "Author": "Coco Chanel",
    "Category": "NATURE"
  },
  {
    "ID": 691,
    "Quotes": "A mighty flame followeth a tiny spark.",
    "Author": "Dante Alighieri",
    "Category": "NATURE"
  },
  {
    "ID": 581,
    "Quotes": "The game of golf would lose a great deal if croquet mallets and billiard cues were allowed on the putting green.",
    "Author": "Ernest Hemingway",
    "Category": "NATURE"
  },
  {
    "ID": 241,
    "Quotes": "The subtlety of nature is greater many times over than the subtlety of the senses and understanding.",
    "Author": "Francis Bacon",
    "Category": "NATURE"
  },
  {
    "ID": 1,
    "Quotes": "Except during the nine months before he draws his first breath, no man manages his affairs as well as a tree does.",
    "Author": "George Bernard Shaw",
    "Category": "NATURE"
  },
  {
    "ID": 184,
    "Quotes": "Animals are my friends... and I don't eat my friends.",
    "Author": "George Bernard Shaw",
    "Category": "NATURE"
  },
  {
    "ID": 1886,
    "Quotes": "We long for an affection altogether ignorant of our faults. Heaven has accorded this to us in the uncritical canine attachment.",
    "Author": "George Eliot",
    "Category": "NATURE"
  },
  {
    "ID": 1900,
    "Quotes": "It will never rain roses: when we want to have more roses we must plant more trees.",
    "Author": "George Eliot",
    "Category": "NATURE"
  },
  {
    "ID": 16,
    "Quotes": "In nature we never see anything isolated, but everything in connection with something else which is before it, beside it, under it and over it.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "NATURE"
  },
  {
    "ID": 655,
    "Quotes": "The unnatural, that too is natural.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "NATURE"
  },
  {
    "ID": 1861,
    "Quotes": "No exile at the South Pole or on the summit of Mont Blanc separates us more effectively from others than the practice of a hidden vice.",
    "Author": "Marcel Proust",
    "Category": "NATURE"
  },
  {
    "ID": 52,
    "Quotes": "Cauliflower is nothing but cabbage with a college education.",
    "Author": "Mark Twain",
    "Category": "NATURE"
  },
  {
    "ID": 1524,
    "Quotes": "It is just like man's vanity and impertinence to call an animal dumb because it is dumb to his dull perceptions.",
    "Author": "Mark Twain",
    "Category": "NATURE"
  },
  {
    "ID": 139,
    "Quotes": "I want my food dead. Not sick, not dying, dead.",
    "Author": "Oscar Wilde",
    "Category": "NATURE"
  },
  {
    "ID": 2084,
    "Quotes": "Sit down before fact as a little child, be prepared to give up every conceived notion, follow humbly wherever and whatever abysses nature leads, or you will learn nothing.",
    "Author": "Thomas Huxley",
    "Category": "NATURE"
  },
  {
    "ID": 613,
    "Quotes": "It is the flash which appears, the thunderbolt will follow.",
    "Author": "Voltaire",
    "Category": "NATURE"
  },
  {
    "ID": 704,
    "Quotes": "No bird soars too high if he soars with his own wings.",
    "Author": "William Blake",
    "Category": "NATURE"
  }
]