[
  {
    "ID": 115,
    "Quotes": "What the world requires of the Christians is that they should continue to be Christians.",
    "Author": "Albert Camus",
    "Category": "RELIGION"
  },
  {
    "ID": 809,
    "Quotes": "Atheism shows strength of mind, but only to a certain degree.",
    "Author": "Blaise Pascal",
    "Category": "RELIGION"
  },
  {
    "ID": 1198,
    "Quotes": "In every man sleeps a prophet, and when he wakes there is a little more evil in the world.",
    "Author": "Emil Cioran",
    "Category": "RELIGION"
  },
  {
    "ID": 267,
    "Quotes": "Next to religion, let your care be to promote justice.",
    "Author": "Francis Bacon",
    "Category": "RELIGION"
  },
  {
    "ID": 2023,
    "Quotes": "The Bible is a sanctum;the world, sputum.",
    "Author": "Franz Kafka",
    "Category": "RELIGION"
  },
  {
    "ID": 2027,
    "Quotes": "Martyrs do not underrate the body, they allow it to be elevated on the cross. In this they are at one with their antagonists.",
    "Author": "Franz Kafka",
    "Category": "RELIGION"
  },
  {
    "ID": 793,
    "Quotes": "Every church is a stone on the grave of a god-man: it does not want him to rise up again under any circumstances.",
    "Author": "Friedrich Nietzsche",
    "Category": "RELIGION"
  },
  {
    "ID": 1666,
    "Quotes": "The word \"Christianity\" is already a misunderstanding - in reality there has been only one Christian, and he died on the Cross.",
    "Author": "Friedrich Nietzsche",
    "Category": "RELIGION"
  },
  {
    "ID": 1735,
    "Quotes": "Why should we take advice on sex from the pope? If he knows anything about it, he shouldn't!",
    "Author": "George Bernard Shaw",
    "Category": "RELIGION"
  },
  {
    "ID": 630,
    "Quotes": "Opposition may become sweet to a man when he has christened it persecution.",
    "Author": "George Eliot",
    "Category": "RELIGION"
  },
  {
    "ID": 1888,
    "Quotes": "Science is properly more scrupulous than dogma. Dogma gives a charter to mistake, but the very breath of science is a contest with mistake, and must keep the conscience alive.",
    "Author": "George Eliot",
    "Category": "RELIGION"
  },
  {
    "ID": 1183,
    "Quotes": "One cannot really be a Catholic and grown up.",
    "Author": "George Orwell",
    "Category": "RELIGION"
  },
  {
    "ID": 1815,
    "Quotes": "Mankind is not likely to salvage civilization unless he can evolve a system of good and evil which is independent of heaven and hell.",
    "Author": "George Orwell",
    "Category": "RELIGION"
  },
  {
    "ID": 197,
    "Quotes": "Nothing is divine but what is agreeable to reason.",
    "Author": "Immanuel Kant",
    "Category": "RELIGION"
  },
  {
    "ID": 882,
    "Quotes": "Religious persecutors are not believers, they are rascals.",
    "Author": "Jean Jacques Rousseau",
    "Category": "RELIGION"
  },
  {
    "ID": 840,
    "Quotes": "Jesus was all right, but his disciples were thick and ordinary. It's them twisting it that ruins it for me.",
    "Author": "John Lennon",
    "Category": "RELIGION"
  },
  {
    "ID": 2091,
    "Quotes": "If the grandfather of the grandfather of Jesus had known what was hidden within him, he would have stood humble and awe-struck before his soul.",
    "Author": "Khalil Gibran",
    "Category": "RELIGION"
  },
  {
    "ID": 1994,
    "Quotes": "I have a great mind to believe in Christianity for the mere pleasure of fancying I may be damned.",
    "Author": "Lord Byron",
    "Category": "RELIGION"
  },
  {
    "ID": 1867,
    "Quotes": "Everything great in the world comes from neurotics. They alone have founded our religions and composed our masterpieces.",
    "Author": "Marcel Proust",
    "Category": "RELIGION"
  },
  {
    "ID": 1520,
    "Quotes": "The Christian's Bible is a drug store. Its contents remain the same, but the medical practice changes.",
    "Author": "Mark Twain",
    "Category": "RELIGION"
  },
  {
    "ID": 216,
    "Quotes": "Mysticism and exaggeration go together. A mystic must not fear ridicule if he is to push all the way to the limits of humility or the limits of delight.",
    "Author": "Milan Kundera",
    "Category": "RELIGION"
  },
  {
    "ID": 471,
    "Quotes": "Those who consider the Devil to be a partisan of Evil and angels to be warriors for Good accept the demagogy of the angels. Things are clearly more complicated.",
    "Author": "Milan Kundera",
    "Category": "RELIGION"
  },
  {
    "ID": 1166,
    "Quotes": "Words which do not give the light of Christ increase the darkness.",
    "Author": "Mother Teresa",
    "Category": "RELIGION"
  },
  {
    "ID": 1169,
    "Quotes": "Each one of them is Jesus in disguise.",
    "Author": "Mother Teresa",
    "Category": "RELIGION"
  },
  {
    "ID": 317,
    "Quotes": "A faith is a necessity to a man. Woe to him who believes in nothing.",
    "Author": "Victor Hugo",
    "Category": "RELIGION"
  },
  {
    "ID": 494,
    "Quotes": "Of all religions, the Christian should of course inspire the most tolerance, but until now Christians have been the most intolerant of all men.",
    "Author": "Voltaire",
    "Category": "RELIGION"
  },
  {
    "ID": 162,
    "Quotes": "The devil can cite Scripture for his purpose.",
    "Author": "William Shakespeare",
    "Category": "RELIGION"
  }
]