[
  {
    "ID": 934,
    "Quotes": "We should be too big to take offense and too noble to give it.",
    "Author": "Abraham Lincoln",
    "Category": "RIGHT"
  },
  {
    "ID": 1233,
    "Quotes": "To give victory to the right, not bloody bullets, but peaceful ballots only, are necessary.",
    "Author": "Abraham Lincoln",
    "Category": "RIGHT"
  },
  {
    "ID": 1960,
    "Quotes": "Ballots are the rightful and peaceful successors to bullets.",
    "Author": "Abraham Lincoln",
    "Category": "RIGHT"
  },
  {
    "ID": 1963,
    "Quotes": "Stand with anybody that stands right, stand with him while he is right and part with him when he goes wrong.",
    "Author": "Abraham Lincoln",
    "Category": "RIGHT"
  },
  {
    "ID": 1968,
    "Quotes": "Whatever you are, be a good one.",
    "Author": "Abraham Lincoln",
    "Category": "RIGHT"
  },
  {
    "ID": 1970,
    "Quotes": "I have always found that mercy bears richer fruits than strict justice.",
    "Author": "Abraham Lincoln",
    "Category": "RIGHT"
  },
  {
    "ID": 1974,
    "Quotes": "The probability that we may fail in the struggle ought not to deter us from the support of a cause we believe to be just.",
    "Author": "Abraham Lincoln",
    "Category": "RIGHT"
  },
  {
    "ID": 80,
    "Quotes": "Too many have dispensed with generosity in order to practice charity.",
    "Author": "Albert Camus",
    "Category": "RIGHT"
  },
  {
    "ID": 94,
    "Quotes": "To assert in any case that a man must be absolutely cut off from society because he is absolutely evil amounts to saying that society is absolutely good, and no-one in his right mind will believe this today.",
    "Author": "Albert Camus",
    "Category": "RIGHT"
  },
  {
    "ID": 103,
    "Quotes": "The world is never quiet, even its silence eternally resounds with the same notes, in vibrations which escape our ears. As for those that we perceive, they carry sounds to us, occasionally a chord, never a melody.",
    "Author": "Albert Camus",
    "Category": "RIGHT"
  },
  {
    "ID": 176,
    "Quotes": "Common sense is the collection of prejudices acquired by age eighteen.",
    "Author": "Albert Einstein",
    "Category": "RIGHT"
  },
  {
    "ID": 975,
    "Quotes": "Therefore, the good of man must be the end of the science of politics.",
    "Author": "Aristotel",
    "Category": "RIGHT"
  },
  {
    "ID": 1536,
    "Quotes": "Mothers are fonder than fathers of their children because they are more certain they are their own.",
    "Author": "Aristotel",
    "Category": "RIGHT"
  },
  {
    "ID": 388,
    "Quotes": "The use of money is all the advantage there is in having it.",
    "Author": "Benjamin Franklin",
    "Category": "RIGHT"
  },
  {
    "ID": 39,
    "Quotes": "The struggle alone pleases us, not the victory.",
    "Author": "Blaise Pascal",
    "Category": "RIGHT"
  },
  {
    "ID": 1708,
    "Quotes": "There are only two kinds of men: the righteous who think they are sinners and the sinners who think they are righteous.",
    "Author": "Blaise Pascal",
    "Category": "RIGHT"
  },
  {
    "ID": 1713,
    "Quotes": "It is good to be tired and wearied by the futile search after the true good, that we may stretch out our arms to the Redeemer.",
    "Author": "Blaise Pascal",
    "Category": "RIGHT"
  },
  {
    "ID": 1908,
    "Quotes": "There are not a few among the disciples of charity who require, in their vocation, scarcely less excitement than the votaries of pleasure in theirs.",
    "Author": "Charles Dickens",
    "Category": "RIGHT"
  },
  {
    "ID": 1147,
    "Quotes": "The good of the people is the greatest law.",
    "Author": "Cicero",
    "Category": "RIGHT"
  },
  {
    "ID": 1151,
    "Quotes": "To know the laws is not to memorize their letter but to grasp their full force and meaning.",
    "Author": "Cicero",
    "Category": "RIGHT"
  },
  {
    "ID": 1290,
    "Quotes": "Justice is the set and constant purpose which gives every man his due.",
    "Author": "Cicero",
    "Category": "RIGHT"
  },
  {
    "ID": 1756,
    "Quotes": "In a republic this rule ought to be observed: that the majority should not have the predominant power.",
    "Author": "Cicero",
    "Category": "RIGHT"
  },
  {
    "ID": 1254,
    "Quotes": "Fashion is architecture: it is a matter of proportions.",
    "Author": "Coco Chanel",
    "Category": "RIGHT"
  },
  {
    "ID": 1265,
    "Quotes": "The strength of a nation derives from the integrity of the home.",
    "Author": "Confucius",
    "Category": "RIGHT"
  },
  {
    "ID": 1281,
    "Quotes": "The superior man understands what is right;the inferior man understands what will sell.",
    "Author": "Confucius",
    "Category": "RIGHT"
  },
  {
    "ID": 450,
    "Quotes": "With realization of one's own potential and self-confidence in one's ability, one can build a better world.",
    "Author": "Dalai Lama",
    "Category": "RIGHT"
  },
  {
    "ID": 2042,
    "Quotes": "Housework, if you do it right, will kill you.",
    "Author": "Erma Bombeck",
    "Category": "RIGHT"
  },
  {
    "ID": 885,
    "Quotes": "I know only that what is moral is what you feel good after and what is immoral is what you feel bad after.",
    "Author": "Ernest Hemingway",
    "Category": "RIGHT"
  },
  {
    "ID": 1367,
    "Quotes": "About morals, I know only that what is moral is what you feel good after and what is immoral is what you feel bad after.",
    "Author": "Ernest Hemingway",
    "Category": "RIGHT"
  },
  {
    "ID": 1405,
    "Quotes": "What is moral is what you feel good after, and what is immoral is what you feel bad after.",
    "Author": "Ernest Hemingway",
    "Category": "RIGHT"
  },
  {
    "ID": 250,
    "Quotes": "Prosperity is the blessing of the Old Testament;adversity is the blessing of the New.",
    "Author": "Francis Bacon",
    "Category": "RIGHT"
  },
  {
    "ID": 2018,
    "Quotes": "In a certain sense the Good is comfortless.",
    "Author": "Franz Kafka",
    "Category": "RIGHT"
  },
  {
    "ID": 1192,
    "Quotes": "War is evil, but it is often the lesser evil.",
    "Author": "George Orwell",
    "Category": "RIGHT"
  },
  {
    "ID": 1819,
    "Quotes": "If you have embraced a creed which appears to be free from the ordinary dirtiness of politics - a creed from which you yourself cannot expect to draw any material advantage - surely that proves that you are in the right?",
    "Author": "George Orwell",
    "Category": "RIGHT"
  },
  {
    "ID": 1820,
    "Quotes": "It is also true that one can write nothing readable unless one constantly struggles to efface one's own personality. Good prose is like a windowpane.",
    "Author": "George Orwell",
    "Category": "RIGHT"
  },
  {
    "ID": 567,
    "Quotes": "If you think you can do a thing or think you can't do a thing, you're right.",
    "Author": "Henry Ford",
    "Category": "RIGHT"
  },
  {
    "ID": 593,
    "Quotes": "Whether you believe you can do a thing or not, you are right.",
    "Author": "Henry Ford",
    "Category": "RIGHT"
  },
  {
    "ID": 1412,
    "Quotes": "What's right about America is that although we have a mess of problems, we have great capacity - intellect and resources - to do some thing about them.",
    "Author": "Henry Ford",
    "Category": "RIGHT"
  },
  {
    "ID": 145,
    "Quotes": "Nothing is a greater impediment to being on good terms with others than being ill at ease with yourself.",
    "Author": "Honore de Balzac",
    "Category": "RIGHT"
  },
  {
    "ID": 1069,
    "Quotes": "Equality may perhaps be a right, but no power on earth can ever turn it into a fact.",
    "Author": "Honore de Balzac",
    "Category": "RIGHT"
  },
  {
    "ID": 946,
    "Quotes": "Force does not constitute right... obedience is due only to legitimate powers.",
    "Author": "Jean Jacques Rousseau",
    "Category": "RIGHT"
  },
  {
    "ID": 654,
    "Quotes": "Live dangerously and you live right.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "RIGHT"
  },
  {
    "ID": 1011,
    "Quotes": "Talk well of the absent whenever you have the opportunity.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "RIGHT"
  },
  {
    "ID": 1086,
    "Quotes": "There is nothing insignificant in the world. It all depends on the point of view.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "RIGHT"
  },
  {
    "ID": 1606,
    "Quotes": "To the person with a firm purpose all men and things are servants.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "RIGHT"
  },
  {
    "ID": 764,
    "Quotes": "Surrealism had a great effect on me because then I realised that the imagery in my mind wasn't insanity. Surrealism to me is reality.",
    "Author": "John Lennon",
    "Category": "RIGHT"
  },
  {
    "ID": 2097,
    "Quotes": "Consider the rights of others before your own feelings, and the feelings of others before your own rights.",
    "Author": "John Wooden",
    "Category": "RIGHT"
  },
  {
    "ID": 2003,
    "Quotes": "The 'good old times' - all times when old are good.",
    "Author": "Lord Byron",
    "Category": "RIGHT"
  },
  {
    "ID": 278,
    "Quotes": "Kindness is the language which the deaf can hear and the blind can see.",
    "Author": "Mark Twain",
    "Category": "RIGHT"
  },
  {
    "ID": 1491,
    "Quotes": "Always do right. This will gratify some people and astonish the rest.",
    "Author": "Mark Twain",
    "Category": "RIGHT"
  },
  {
    "ID": 1505,
    "Quotes": "It is better to deserve honors and not have them than to have them and not deserve them.",
    "Author": "Mark Twain",
    "Category": "RIGHT"
  },
  {
    "ID": 1532,
    "Quotes": "To be good is noble;but to show others how to be good is nobler and no trouble.",
    "Author": "Mark Twain",
    "Category": "RIGHT"
  },
  {
    "ID": 563,
    "Quotes": "It infuriates me to be wrong when I know I'm right.",
    "Author": "Moliere",
    "Category": "RIGHT"
  },
  {
    "ID": 673,
    "Quotes": "When good Americans die they go to Paris.",
    "Author": "Oscar Wilde",
    "Category": "RIGHT"
  },
  {
    "ID": 1308,
    "Quotes": "Twice and thrice over, as they say, good is it to repeat and review what is good.",
    "Author": "Plato",
    "Category": "RIGHT"
  },
  {
    "ID": 1439,
    "Quotes": "There must always remain something that is antagonistic to good.",
    "Author": "Plato",
    "Category": "RIGHT"
  },
  {
    "ID": 1448,
    "Quotes": "Good actions give strength to ourselves and inspire good actions in others.",
    "Author": "Plato",
    "Category": "RIGHT"
  },
  {
    "ID": 2094,
    "Quotes": "I protest that if some great Power would agree to make me always think what is true and do what is right, on condition of being turned into a sort of clock and would up every morning before I got out of bed, I should instantly close with the offer.",
    "Author": "Thomas Huxley",
    "Category": "RIGHT"
  },
  {
    "ID": 1795,
    "Quotes": "To depend upon a profession is a less odious form of slavery than to depend upon a father.",
    "Author": "Virginia Woolf",
    "Category": "RIGHT"
  },
  {
    "ID": 124,
    "Quotes": "Better is the enemy of good.",
    "Author": "Voltaire",
    "Category": "RIGHT"
  },
  {
    "ID": 273,
    "Quotes": "Common sense is not so common.",
    "Author": "Voltaire",
    "Category": "RIGHT"
  },
  {
    "ID": 950,
    "Quotes": "Injustice in the end produces independence.",
    "Author": "Voltaire",
    "Category": "RIGHT"
  },
  {
    "ID": 1045,
    "Quotes": "Every man is guilty of all the good he did not do.",
    "Author": "Voltaire",
    "Category": "RIGHT"
  },
  {
    "ID": 1470,
    "Quotes": "Anyone who has the power to make you believe absurdities has the power to make you commit injustices.",
    "Author": "Voltaire",
    "Category": "RIGHT"
  },
  {
    "ID": 1609,
    "Quotes": "The evil that men do lives after them;the good is oft interred with their bones.",
    "Author": "William Shakespeare",
    "Category": "RIGHT"
  }
]