[
  {
    "ID": 381,
    "Quotes": "Games lubricate the body and the mind.",
    "Author": "Benjamin Franklin",
    "Category": "SOUL"
  },
  {
    "ID": 1749,
    "Quotes": "It is necessary to help others, not only in our prayers, but in our daily lives. If we find we cannot help others, the least we can do is to desist from harming them.",
    "Author": "Dalai Lama",
    "Category": "SOUL"
  },
  {
    "ID": 1674,
    "Quotes": "There are slavish souls who carry their appreciation for favors done them so far that they strangle themselves with the rope of gratitude.",
    "Author": "Friedrich Nietzsche",
    "Category": "SOUL"
  },
  {
    "ID": 1082,
    "Quotes": "Who is the most sensible person? The one who finds what is to their own advantage in all that happens to them.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "SOUL"
  },
  {
    "ID": 2103,
    "Quotes": "Everything that is new or uncommon raises a pleasure in the imagination, because it fills the soul with an agreeable surprise, gratifies its curiosity, and gives it an idea of which it was not before possessed.",
    "Author": "Joseph Addison",
    "Category": "SOUL"
  },
  {
    "ID": 549,
    "Quotes": "One certainly has a soul;but how it came to allow itself to be enclosed in a body is more than I can imagine. I only know if once mine gets out, I'll have a bit of a tussle before I let it get in again to that of any other.",
    "Author": "Lord Byron",
    "Category": "SOUL"
  },
  {
    "ID": 2010,
    "Quotes": "The beginning of atonement is the sense of its necessity.",
    "Author": "Lord Byron",
    "Category": "SOUL"
  },
  {
    "ID": 2013,
    "Quotes": "In solitude, where we are least alone.",
    "Author": "Lord Byron",
    "Category": "SOUL"
  },
  {
    "ID": 1510,
    "Quotes": "The rule is perfect: in all matters of opinion our adversaries are insane.",
    "Author": "Mark Twain",
    "Category": "SOUL"
  },
  {
    "ID": 1161,
    "Quotes": "Be faithful in small things because it is in them that your strength lies.",
    "Author": "Mother Teresa",
    "Category": "SOUL"
  },
  {
    "ID": 1876,
    "Quotes": "Disciples be damned. It's not interesting. It's only the masters that matter. Those who create.",
    "Author": "Pablo Picasso",
    "Category": "SOUL"
  },
  {
    "ID": 1395,
    "Quotes": "We did not raise armies for glory or for conquest.",
    "Author": "Thomas Jefferson",
    "Category": "SOUL"
  },
  {
    "ID": 2080,
    "Quotes": "Let your soul stand cool and composed before a million universes.",
    "Author": "Walt Whitman",
    "Category": "SOUL"
  }
]