[
  {
    "ID": 76,
    "Quotes": "To insure the adoration of a theorem for any length of time, faith is not enough, a police force is needed as well.",
    "Author": "Albert Camus",
    "Category": "TIME"
  },
  {
    "ID": 99,
    "Quotes": "Real generosity toward the future lies in giving all to the present.",
    "Author": "Albert Camus",
    "Category": "TIME"
  },
  {
    "ID": 978,
    "Quotes": "Bashfulness is an ornament to youth, but a reproach to old age.",
    "Author": "Aristotel",
    "Category": "TIME"
  },
  {
    "ID": 2109,
    "Quotes": "One must pass through the circumference of time before arriving at the center of opportunity.",
    "Author": "Baltasar Gracian",
    "Category": "TIME"
  },
  {
    "ID": 395,
    "Quotes": "Employ thy time well, if thou meanest to gain leisure.",
    "Author": "Benjamin Franklin",
    "Category": "TIME"
  },
  {
    "ID": 749,
    "Quotes": "In each action we must look beyond the action at our past, present, and future state, and at others whom it affects, and see the relations of all those things. And then we shall be very cautious.",
    "Author": "Blaise Pascal",
    "Category": "TIME"
  },
  {
    "ID": 1926,
    "Quotes": "Reflect upon your present blessings of which every man has many - not on your past misfortunes, of which all men have some.",
    "Author": "Charles Dickens",
    "Category": "TIME"
  },
  {
    "ID": 2078,
    "Quotes": "I'm dealing with fools and trolls and soft targets. It's just strafing runs in my underwear before my first cup of coffee. I don't have time for these clowns.",
    "Author": "Charlie Sheen",
    "Category": "TIME"
  },
  {
    "ID": 1751,
    "Quotes": "Some mischievous people always there. Last several thousand years, always there. In future, also.",
    "Author": "Dalai Lama",
    "Category": "TIME"
  },
  {
    "ID": 353,
    "Quotes": "I foresee the day when we shall read nothing but telegrams and prayers.",
    "Author": "Emil Cioran",
    "Category": "TIME"
  },
  {
    "ID": 619,
    "Quotes": "As you get older it is harder to have heroes, but it is sort of necessary.",
    "Author": "Ernest Hemingway",
    "Category": "TIME"
  },
  {
    "ID": 715,
    "Quotes": "They wrote in the old days that it is sweet and fitting to die for one's country. But in modern war, there is nothing sweet nor fitting in your dying. You will die like a dog for no good reason.",
    "Author": "Ernest Hemingway",
    "Category": "TIME"
  },
  {
    "ID": 1339,
    "Quotes": "Hesitation increases in relation to risk in equal proportion to age.",
    "Author": "Ernest Hemingway",
    "Category": "TIME"
  },
  {
    "ID": 10,
    "Quotes": "We sometimes encounter people, even perfect strangers, who begin to interest us at first sight, somehow suddenly, all at once, before a word has been spoken.",
    "Author": "Fiodor Mihailovici Dostoevski",
    "Category": "TIME"
  },
  {
    "ID": 292,
    "Quotes": "Old men are fond of giving good advice to console themselves for their inability to give bad examples.",
    "Author": "Francois de La Rochefoucauld",
    "Category": "TIME"
  },
  {
    "ID": 771,
    "Quotes": "A man's worth has its season, like fruit.",
    "Author": "Francois de La Rochefoucauld",
    "Category": "TIME"
  },
  {
    "ID": 773,
    "Quotes": "The defects of the mind, like those of the face, grow worse with age.",
    "Author": "Francois de La Rochefoucauld",
    "Category": "TIME"
  },
  {
    "ID": 2025,
    "Quotes": "If I shall exist eternally, how shall I exist tomorrow?",
    "Author": "Franz Kafka",
    "Category": "TIME"
  },
  {
    "ID": 33,
    "Quotes": "A man knows when he is growing old because he begins to look like his father.",
    "Author": "Gabriel Jose Garcia Marquez",
    "Category": "TIME"
  },
  {
    "ID": 3,
    "Quotes": "A veteran journalist has never had time to think twice before he writes.",
    "Author": "George Bernard Shaw",
    "Category": "TIME"
  },
  {
    "ID": 821,
    "Quotes": "Baseball has the great advantage over cricket of being sooner ended.",
    "Author": "George Bernard Shaw",
    "Category": "TIME"
  },
  {
    "ID": 1807,
    "Quotes": "Who controls the past controls the future. Who controls the present controls the past.",
    "Author": "George Orwell",
    "Category": "TIME"
  },
  {
    "ID": 550,
    "Quotes": "No man goes before his time - unless the boss leaves early.",
    "Author": "Groucho Marx",
    "Category": "TIME"
  },
  {
    "ID": 638,
    "Quotes": "Either he's dead or my watch has stopped.",
    "Author": "Groucho Marx",
    "Category": "TIME"
  },
  {
    "ID": 922,
    "Quotes": "I must confess, I was born at a very early age.",
    "Author": "Groucho Marx",
    "Category": "TIME"
  },
  {
    "ID": 2095,
    "Quotes": "If a man walks in the woods for love of them half of each day, he is in danger of being regarded as a loafer. But if he spends his days as a speculator, shearing off those woods and making the earth bald before her time, he is deemed an industrious and enterprising citizen.",
    "Author": "Henry David Thoreau",
    "Category": "TIME"
  },
  {
    "ID": 1369,
    "Quotes": "We don't want tradition. We want to live in the present and the only history that is worth a tinker's dam is the history we make today.",
    "Author": "Henry Ford",
    "Category": "TIME"
  },
  {
    "ID": 492,
    "Quotes": "Most nations, as well as people are impossible only in their youth;they become incorrigible as they grow older.",
    "Author": "Jean Jacques Rousseau",
    "Category": "TIME"
  },
  {
    "ID": 421,
    "Quotes": "The credit of advancing science has always been due to individuals and never to the age.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "TIME"
  },
  {
    "ID": 648,
    "Quotes": "Error is acceptable as long as we are young;but one must not drag it along into old age.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "TIME"
  },
  {
    "ID": 779,
    "Quotes": "Age merely shows what children we remain.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "TIME"
  },
  {
    "ID": 1078,
    "Quotes": "We usually lose today, because there has been a yesterday, and tomorrow is coming.",
    "Author": "Johann Wolfgang von Goethe",
    "Category": "TIME"
  },
  {
    "ID": 502,
    "Quotes": "It usually takes me more than three weeks to prepare a good impromptu speech.",
    "Author": "Mark Twain",
    "Category": "TIME"
  },
  {
    "ID": 2044,
    "Quotes": "Before I went to jail, I was active in politics as a member of South Africa's leading organization - and I was generally busy from 7 A.M. until midnight. I never had time to sit and think.",
    "Author": "Nelson Mandela",
    "Category": "TIME"
  },
  {
    "ID": 2104,
    "Quotes": "Many people die with their music still in them. Why is this so? Too often it is because they are always getting ready to live. Before they know it, time runs out.",
    "Author": "Oliver Wendell Holmes",
    "Category": "TIME"
  },
  {
    "ID": 56,
    "Quotes": "No man is rich enough to buy back his past.",
    "Author": "Oscar Wilde",
    "Category": "TIME"
  },
  {
    "ID": 904,
    "Quotes": "We don't grow older, we grow riper.",
    "Author": "Pablo Picasso",
    "Category": "TIME"
  },
  {
    "ID": 907,
    "Quotes": "The older you get the stronger the wind gets - and it's always in your face.",
    "Author": "Pablo Picasso",
    "Category": "TIME"
  },
  {
    "ID": 1027,
    "Quotes": "Youth has no age.",
    "Author": "Pablo Picasso",
    "Category": "TIME"
  },
  {
    "ID": 132,
    "Quotes": "Age considers;youth ventures.",
    "Author": "Rabindranath Tagore",
    "Category": "TIME"
  },
  {
    "ID": 939,
    "Quotes": "I don't try to describe the future. I try to prevent it.",
    "Author": "Ray Bradbury",
    "Category": "TIME"
  },
  {
    "ID": 1398,
    "Quotes": "My business is to prevent the future.",
    "Author": "Ray Bradbury",
    "Category": "TIME"
  },
  {
    "ID": 545,
    "Quotes": "Time travel used to be thought of as just science fiction, but Einstein's general theory of relativity allows for the possibility that we could warp space-time so much that you could go off in a rocket and return before you set out.",
    "Author": "Stephen Hawking",
    "Category": "TIME"
  },
  {
    "ID": 1390,
    "Quotes": "Power is not alluring to pure minds.",
    "Author": "Thomas Jefferson",
    "Category": "TIME"
  },
  {
    "ID": 879,
    "Quotes": "What is history? An echo of the past in the future;a reflex from the future on the past.",
    "Author": "Victor Hugo",
    "Category": "TIME"
  },
  {
    "ID": 1051,
    "Quotes": "It is said that the present is pregnant with the future.",
    "Author": "Voltaire",
    "Category": "TIME"
  },
  {
    "ID": 2132,
    "Quotes": "History is only the register of crimes and misfortunes..",
    "Author": "Voltaire",
    "Category": "TIME"
  },
  {
    "ID": 2081,
    "Quotes": "I cannot be awake for nothing looks to me as it did before, Or else I am awake for the first time, and all before has been a mean sleep.",
    "Author": "Walt Whitman",
    "Category": "TIME"
  },
  {
    "ID": 61,
    "Quotes": "What is past is prologue.",
    "Author": "William Shakespeare",
    "Category": "TIME"
  },
  {
    "ID": 2039,
    "Quotes": "One does not leave a convivial party before closing time.",
    "Author": "Winston Churchill",
    "Category": "TIME"
  }
]