[
  {
    "ID": 1983,
    "Quotes": "I am not bound to win, but I am bound to be true. I am not bound to succeed, but I am bound to live by the light that I have. I must stand with anybody that stands right, and stand with him while he is right, and part with him when he goes wrong.",
    "Author": "Abraham Lincoln",
    "Category": "TRUTH"
  },
  {
    "ID": 74,
    "Quotes": "We call first truths those we discover after all the others.",
    "Author": "Albert Camus",
    "Category": "TRUTH"
  },
  {
    "ID": 437,
    "Quotes": "The hardest thing to understand in the world is the income tax.",
    "Author": "Albert Einstein",
    "Category": "TRUTH"
  },
  {
    "ID": 595,
    "Quotes": "Of all the sexual aberrations, chastity is the strangest.",
    "Author": "Anatole France",
    "Category": "TRUTH"
  },
  {
    "ID": 397,
    "Quotes": "It is a grand mistake to think of being great without goodness and I pronounce it as certain that there was never a truly great man that was not at the same time truly virtuous.",
    "Author": "Benjamin Franklin",
    "Category": "TRUTH"
  },
  {
    "ID": 1354,
    "Quotes": "The age of chivalry is past. Bores have succeeded to dragons.",
    "Author": "Charles Dickens",
    "Category": "TRUTH"
  },
  {
    "ID": 1927,
    "Quotes": "Electric communication will never be a substitute for the face of someone who with their soul encourages another person to be brave and true.",
    "Author": "Charles Dickens",
    "Category": "TRUTH"
  },
  {
    "ID": 1146,
    "Quotes": "I never admire another's fortune so much that I became dissatisfied with my own.",
    "Author": "Cicero",
    "Category": "TRUTH"
  },
  {
    "ID": 1215,
    "Quotes": "Truths begin by a conflict with the police - and end by calling them in.",
    "Author": "Emil Cioran",
    "Category": "TRUTH"
  },
  {
    "ID": 558,
    "Quotes": "Switzerland is a small, steep country, much more up and down than sideways, and is all stuck over with large brown hotels built on the cuckoo clock style of architecture.",
    "Author": "Ernest Hemingway",
    "Category": "TRUTH"
  },
  {
    "ID": 616,
    "Quotes": "For a war to be just three conditions are necessary - public authority, just cause, right motive.",
    "Author": "Ernest Hemingway",
    "Category": "TRUTH"
  },
  {
    "ID": 716,
    "Quotes": "I know now that there is no one thing that is true - it is all true.",
    "Author": "Ernest Hemingway",
    "Category": "TRUTH"
  },
  {
    "ID": 239,
    "Quotes": "What is truth? said jesting Pilate;and would not stay for an answer.",
    "Author": "Francis Bacon",
    "Category": "TRUTH"
  },
  {
    "ID": 263,
    "Quotes": "Science is but an image of the truth.",
    "Author": "Francis Bacon",
    "Category": "TRUTH"
  },
  {
    "ID": 169,
    "Quotes": "Faith: not wanting to know what is true.",
    "Author": "Friedrich Nietzsche",
    "Category": "TRUTH"
  },
  {
    "ID": 1013,
    "Quotes": "'Evil men have no songs.' How is it that the Russians have songs?",
    "Author": "Friedrich Nietzsche",
    "Category": "TRUTH"
  },
  {
    "ID": 830,
    "Quotes": "When a man wants to murder a tiger he calls it sport;when a tiger wants to murder him he calls it ferocity.",
    "Author": "George Bernard Shaw",
    "Category": "TRUTH"
  },
  {
    "ID": 1933,
    "Quotes": "Who are you going to believe, me or your own eyes?",
    "Author": "Groucho Marx",
    "Category": "TRUTH"
  },
  {
    "ID": 11,
    "Quotes": "I was like a boy playing on the sea-shore, and diverting myself now and then finding a smoother pebble or a prettier shell than ordinary, whilst the great ocean of truth lay all undiscovered before me.",
    "Author": "Isaac Newton",
    "Category": "TRUTH"
  },
  {
    "ID": 25,
    "Quotes": "To myself I am only a child playing on the beach, while vast oceans of truth lie undiscovered before me.",
    "Author": "Isaac Newton",
    "Category": "TRUTH"
  },
  {
    "ID": 402,
    "Quotes": "What a good thing Adam had. When he said a good thing he knew nobody had said it before.",
    "Author": "Mark Twain",
    "Category": "TRUTH"
  },
  {
    "ID": 614,
    "Quotes": "Denial ain't just a river in Egypt.",
    "Author": "Mark Twain",
    "Category": "TRUTH"
  },
  {
    "ID": 69,
    "Quotes": "Light does not come from light, but from darkness.",
    "Author": "Mircea Eliade",
    "Category": "TRUTH"
  },
  {
    "ID": 406,
    "Quotes": "One should always play fairly when one has the winning cards.",
    "Author": "Oscar Wilde",
    "Category": "TRUTH"
  },
  {
    "ID": 665,
    "Quotes": "Conversation about the weather is the last refuge of the unimaginative.",
    "Author": "Oscar Wilde",
    "Category": "TRUTH"
  },
  {
    "ID": 479,
    "Quotes": "That which has always been accepted by everyone, everywhere, is almost certain to be false.",
    "Author": "Paul Valery",
    "Category": "TRUTH"
  },
  {
    "ID": 271,
    "Quotes": "A war between Europeans is a civil war.",
    "Author": "Victor Hugo",
    "Category": "TRUTH"
  },
  {
    "ID": 878,
    "Quotes": "It is the end. But of what? The end of France? No. The end of kings? Yes.",
    "Author": "Victor Hugo",
    "Category": "TRUTH"
  },
  {
    "ID": 461,
    "Quotes": "Nothing has really happened until it has been recorded.",
    "Author": "Virginia Woolf",
    "Category": "TRUTH"
  },
  {
    "ID": 1607,
    "Quotes": "To thine own self be true, and it must follow, as the night the day, thou canst not then be false to any man.",
    "Author": "William Shakespeare",
    "Category": "TRUTH"
  },
  {
    "ID": 2037,
    "Quotes": "A lie gets halfway around the world before the truth has a chance to get its pants on.",
    "Author": "Winston Churchill",
    "Category": "TRUTH"
  }
]