[
  {
    "ID": 210,
    "Quotes": "A woman has the age she deserves.",
    "Author": "Coco Chanel",
    "Category": "WOMEN"
  },
  {
    "ID": 212,
    "Quotes": "Look for the woman in the dress. If there is no woman, there is no dress.",
    "Author": "Coco Chanel",
    "Category": "WOMEN"
  },
  {
    "ID": 1402,
    "Quotes": "Somebody just back of you while you are fishing is as bad as someone looking over your shoulder while you write a letter to your girl.",
    "Author": "Ernest Hemingway",
    "Category": "WOMEN"
  },
  {
    "ID": 412,
    "Quotes": "There is many a virtuous woman weary of her trade.",
    "Author": "Francois de La Rochefoucauld",
    "Category": "WOMEN"
  },
  {
    "ID": 174,
    "Quotes": "For the woman, the man is a means: the end is always the child.",
    "Author": "Friedrich Nietzsche",
    "Category": "WOMEN"
  },
  {
    "ID": 663,
    "Quotes": "The true man wants two things: danger and play. For that reason he wants woman, as the most dangerous plaything.",
    "Author": "Friedrich Nietzsche",
    "Category": "WOMEN"
  },
  {
    "ID": 820,
    "Quotes": "The test of a man or woman's breeding is how they behave in a quarrel.",
    "Author": "George Bernard Shaw",
    "Category": "WOMEN"
  },
  {
    "ID": 1123,
    "Quotes": "The trouble with her is that she lacks the power of conversation but not the power of speech.",
    "Author": "George Bernard Shaw",
    "Category": "WOMEN"
  },
  {
    "ID": 627,
    "Quotes": "It is a common enough case, that of a man being suddenly captivated by a woman nearly the opposite of his ideal.",
    "Author": "George Eliot",
    "Category": "WOMEN"
  },
  {
    "ID": 916,
    "Quotes": "Every woman is supposed to have the same set of motives, or else to be a monster.",
    "Author": "George Eliot",
    "Category": "WOMEN"
  },
  {
    "ID": 1896,
    "Quotes": "And when a woman's will is as strong as the man's who wants to govern her, half her strength must be concealment.",
    "Author": "George Eliot",
    "Category": "WOMEN"
  },
  {
    "ID": 637,
    "Quotes": "Wives are people who feel they don't dance enough.",
    "Author": "Groucho Marx",
    "Category": "WOMEN"
  },
  {
    "ID": 925,
    "Quotes": "A man's only as old as the woman he feels.",
    "Author": "Groucho Marx",
    "Category": "WOMEN"
  },
  {
    "ID": 1930,
    "Quotes": "A woman is an occasional pleasure but a cigar is always a smoke.",
    "Author": "Groucho Marx",
    "Category": "WOMEN"
  },
  {
    "ID": 674,
    "Quotes": "A man is a poor creature compared to a woman.",
    "Author": "Honore de Balzac",
    "Category": "WOMEN"
  },
  {
    "ID": 991,
    "Quotes": "A husband who submits to his wife's yoke is justly held an object of ridicule. A woman's influence ought to be entirely concealed.",
    "Author": "Honore de Balzac",
    "Category": "WOMEN"
  },
  {
    "ID": 1567,
    "Quotes": "A young bride is like a plucked flower;but a guilty wife is like a flower that had been walked over.",
    "Author": "Honore de Balzac",
    "Category": "WOMEN"
  },
  {
    "ID": 2009,
    "Quotes": "What a strange thing man is;and what a stranger thing woman.",
    "Author": "Lord Byron",
    "Category": "WOMEN"
  },
  {
    "ID": 1860,
    "Quotes": "The charms of the passing woman are generally in direct proportion to the swiftness of her passing.",
    "Author": "Marcel Proust",
    "Category": "WOMEN"
  },
  {
    "ID": 561,
    "Quotes": "Ah! how annoying that the law doesn't allow a woman to change husbands just as one does shirts.",
    "Author": "Moliere",
    "Category": "WOMEN"
  },
  {
    "ID": 287,
    "Quotes": "No woman should ever be quite accurate about her age. It looks so calculating.",
    "Author": "Oscar Wilde",
    "Category": "WOMEN"
  },
  {
    "ID": 514,
    "Quotes": "Woman begins by resisting a man's advances and ends by blocking his retreat.",
    "Author": "Oscar Wilde",
    "Category": "WOMEN"
  },
  {
    "ID": 73,
    "Quotes": "When a woman is talking to you, listen to what she says with her eyes.",
    "Author": "Victor Hugo",
    "Category": "WOMEN"
  },
  {
    "ID": 482,
    "Quotes": "A mother's arms are made of tenderness and children sleep soundly in them.",
    "Author": "Victor Hugo",
    "Category": "WOMEN"
  },
  {
    "ID": 1328,
    "Quotes": "No one knows like a woman how to say things which are at once gentle and deep.",
    "Author": "Victor Hugo",
    "Category": "WOMEN"
  },
  {
    "ID": 1453,
    "Quotes": "Blessed be Providence which has given to each his toy: the doll to the child, the child to the woman, the woman to the man, the man to the devil!",
    "Author": "Victor Hugo",
    "Category": "WOMEN"
  },
  {
    "ID": 214,
    "Quotes": "A woman must have money and a room of her own if she is to write fiction.",
    "Author": "Virginia Woolf",
    "Category": "WOMEN"
  },
  {
    "ID": 464,
    "Quotes": "Indeed, I would venture to guess that Anon, who wrote so many poems without signing them, was often a woman.",
    "Author": "Virginia Woolf",
    "Category": "WOMEN"
  },
  {
    "ID": 1167,
    "Quotes": "As a woman I have no country. As a woman my country is the whole world.",
    "Author": "Virginia Woolf",
    "Category": "WOMEN"
  },
  {
    "ID": 1168,
    "Quotes": "For most of history, Anonymous was a woman.",
    "Author": "Virginia Woolf",
    "Category": "WOMEN"
  },
  {
    "ID": 1789,
    "Quotes": "It is fatal to be a man or woman pure and simple: one must be a woman manly, or a man womanly.",
    "Author": "Virginia Woolf",
    "Category": "WOMEN"
  },
  {
    "ID": 1794,
    "Quotes": "There can be no two opinions as to what a highbrow is. He is the man or woman of thoroughbred intelligence who rides his mind at a gallop across country in pursuit of an idea.",
    "Author": "Virginia Woolf",
    "Category": "WOMEN"
  },
  {
    "ID": 1797,
    "Quotes": "I would venture to guess that Anon, who wrote so many poems without signing them, was often a woman.",
    "Author": "Virginia Woolf",
    "Category": "WOMEN"
  },
  {
    "ID": 1095,
    "Quotes": "There was never yet fair woman but she made mouths in a glass.",
    "Author": "William Shakespeare",
    "Category": "WOMEN"
  },
  {
    "ID": 1633,
    "Quotes": "Teach not thy lip such scorn, for it was made For kissing, lady, not for such contempt.",
    "Author": "William Shakespeare",
    "Category": "WOMEN"
  },
  {
    "ID": 1641,
    "Quotes": "Maids want nothing but husbands, and when they have them, they want everything.",
    "Author": "William Shakespeare",
    "Category": "WOMEN"
  }
]