[
  {
    "ID": 1949,
    "Quotes": "I was losing interest in politics, when the repeal of the Missouri Compromise aroused me again. What I have done since then is pretty well known.",
    "Author": "Abraham Lincoln",
    "Category": "WORK"
  },
  {
    "ID": 2131,
    "Quotes": "All great deeds and all great thoughts have a ridiculous beginning. Great works are often born on a street corner or in a restaurant's revolving door.",
    "Author": "Albert Camus",
    "Category": "WORK"
  },
  {
    "ID": 974,
    "Quotes": "The end of labor is to gain leisure.",
    "Author": "Aristotel",
    "Category": "WORK"
  },
  {
    "ID": 361,
    "Quotes": "Necessity never made a good bargain.",
    "Author": "Benjamin Franklin",
    "Category": "WORK"
  },
  {
    "ID": 695,
    "Quotes": "The first rule of business is: Do other men for they would do you.",
    "Author": "Charles Dickens",
    "Category": "WORK"
  },
  {
    "ID": 1763,
    "Quotes": "If you pursue good with labor, the labor passes away but the good remains;if you pursue evil with pleasure, the pleasure passes away and the evil remains.",
    "Author": "Cicero",
    "Category": "WORK"
  },
  {
    "ID": 1260,
    "Quotes": "Learning without thought is labor lost;thought without learning is perilous.",
    "Author": "Confucius",
    "Category": "WORK"
  },
  {
    "ID": 788,
    "Quotes": "Small projects need much more help than great.",
    "Author": "Dante Alighieri",
    "Category": "WORK"
  },
  {
    "ID": 2101,
    "Quotes": "What are people going to do? Fire me? I've been fired before. Not book me? I've been out of work before. I don't care.",
    "Author": "Joan Rivers",
    "Category": "WORK"
  },
  {
    "ID": 1171,
    "Quotes": "I have no dress except the one I wear every day. If you are going to be kind enough to give me one, please let it be practical and dark so that I can put it on afterwards to go to the laboratory.",
    "Author": "Marie Curie",
    "Category": "WORK"
  },
  {
    "ID": 472,
    "Quotes": "A worker may be the hammer's master, but the hammer still prevails. A tool knows exactly how it is meant to be handled, while the user of the tool can only have an approximate idea.",
    "Author": "Milan Kundera",
    "Category": "WORK"
  },
  {
    "ID": 1175,
    "Quotes": "Without the meditative background that is criticism, works become isolated gestures, historical accidents, soon forgotten.",
    "Author": "Milan Kundera",
    "Category": "WORK"
  },
  {
    "ID": 909,
    "Quotes": "Give me a museum and I'll fill it.",
    "Author": "Pablo Picasso",
    "Category": "WORK"
  },
  {
    "ID": 1444,
    "Quotes": "All things will be produced in superior quantity and quality, and with greater ease, when each man works at a single occupation, in accordance with his natural gifts, and at the right moment, without meddling with anything else.",
    "Author": "Plato",
    "Category": "WORK"
  },
  {
    "ID": 544,
    "Quotes": "It is no good getting furious if you get stuck. What I do is keep thinking about the problem but work on something else. Sometimes it is years before I see the way forward. In the case of information loss and black holes, it was 29 years.",
    "Author": "Stephen Hawking",
    "Category": "WORK"
  },
  {
    "ID": 2088,
    "Quotes": "All things are difficult before they are easy.",
    "Author": "Thomas Fuller",
    "Category": "WORK"
  },
  {
    "ID": 488,
    "Quotes": "Thought is the labor of the intellect, reverie is its pleasure.",
    "Author": "Victor Hugo",
    "Category": "WORK"
  },
  {
    "ID": 1326,
    "Quotes": "A man is not idle because he is absorbed in thought. There is a visible labor and there is an invisible labor.",
    "Author": "Victor Hugo",
    "Category": "WORK"
  }
]